{
  "7325081622": {
    "название": "Микрофинансовая компания «Быстроденьги» (Общество с ограниченной ответственностью)",
    "адрес": "121087, город Москва, вн.тер.г. муниципальный округ Филевский парк, ул. Барклая, д. 6, стр. 5, помещ. 23П/4"
  },
  "0411018879": {
    "название": "Микрокредитная компания, некоммерческая организация «Фонд поддержки малого и среднего предпринимательства Республики Алтай»",
    "адрес": "649000, Республика Алтай, г. Горно-Алтайск, ул. Комсомольская, д. 9, оф. 114"
  },
  "1831045838": {
    "название": "Микрокредитная компания Удмуртский фонд развития предпринимательства",
    "адрес": "426008, Удмуртская Республика, г.о. город Ижевск, г. Ижевск, ул. Пушкинская, д. 247А, офис 10"
  },
  "7204137581": {
    "название": "Микрокредитная компания «Фонд финансирования предпринимательства Тюменской области»",
    "адрес": "625026, Тюменская область, г.о. город Тюмень, г. Тюмень, ул. Республики, д. 142"
  },
  "1513000833": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Консалтинговая группа МиК»",
    "адрес": "362008, Республика Северная Осетия - Алания, г.о. город Владикавказ, г. Владикавказ, ул. Гадиева, д. 56, пом. 6"
  },
  "8601042850": {
    "название": "Фонд поддержки инвестиционных проектов креативных индустрий и микрофинансирования (микрокредитная компания)",
    "адрес": "628007, Ханты-Мансийский автономный округ - Югра, г. Ханты-Мансийск, ул. Островского, д. 32"
  },
  "7715825027": {
    "название": "Общество с ограниченной ответственностью микрофинансовая компания «МигКредит»",
    "адрес": "127015, город Москва, вн.тер.г. муниципальный округ Бутырский, ул. Большая Новодмитровская, д. 23, стр. 3, помещ. 1/7"
  },
  "7022016110": {
    "название": "Фонд «Микрокредитная компания Фонд поддержки малого предпринимательства городского округа Стрежевой»",
    "адрес": "636780, Томская область, г. Стрежевой, ул. Ермакова, д. 46-А"
  },
  "3525251257": {
    "название": "Микрокредитная компания Вологодской области «Фонд ресурсной поддержки малого и среднего предпринимательства»",
    "адрес": "160025, Вологодская область, г. Вологда, ул. Маршала Конева, д. 15, оф. 307"
  },
  "5406570716": {
    "название": "Микрокредитная компания Новосибирский областной фонд микрофинансирования субъектов малого и среднего предпринимательства",
    "адрес": "630007, Новосибирская область, г. Новосибирск, ул. Сибревкома, д. 9, оф. 3"
  },
  "3728015495": {
    "название": "Некоммерческая микрокредитная компания \"Ивановский фонд поддержки предпринимательства\"",
    "адрес": "153037, Ивановская область, г. Иваново, пр-т Шереметевский, д. 85Г, пом. 1014"
  },
  "6952000911": {
    "название": "Фонд содействия кредитованию малого и среднего предпринимательства Тверской области (микрокредитная компания)",
    "адрес": "170034, Тверская область, г. Тверь, пр-т Победы, д. 14"
  },
  "1515918749": {
    "название": "Фонд микрофинансирования малых и средних предприятий Республики Северная Осетия-Алания - микрокредитная компания",
    "адрес": "362038, Республика Северная Осетия - Алания, г. Владикавказ, пл. Свободы, д. 1"
  },
  "2308170753": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Микрозайм»",
    "адрес": "350089, Краснодарский край, г. Краснодар, пр-кт Чекистов, д. 25/3"
  },
  "6829068435": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Микроденьги»",
    "адрес": "392027, Тамбовская область, г. Тамбов, ул. Свободная, д. 16, оф. 1"
  },
  "5836310830": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «ФРИСТАЙЛ»",
    "адрес": "440020, Пензенская область, г. Пенза, ул. Володарского, стр. 23"
  },
  "7325096925": {
    "название": "Микрокредитная компания фонд «Фонд финансирования промышленности и предпринимательства»",
    "адрес": "432072, Ульяновская область, г. Ульяновск, пр-д Максимова, д. 4"
  },
  "1215046127": {
    "название": "Микрокредитная компания «Фонд поддержки предпринимательства Республики Марий Эл»",
    "адрес": "424033, Республика Марий Эл, г. Йошкар-Ола, ул. Эшкинина, д. 10Б, оф. 310"
  },
  "5321059541": {
    "название": "Новгородский фонд поддержки малого предпринимательства (микрокредитная компания)",
    "адрес": "173021, Новгородская область, г. Великий Новгород, ул. Кочетова, д.30"
  },
  "2130058291": {
    "название": "Автономная некоммерческая организация «Микрокредитная компания «Агентство по поддержке малого и среднего бизнеса в Чувашской Республике»",
    "адрес": "428000, Чувашская Республика - Чувашия, г. Чебоксары, пр-кт. Ленина, зд. 12Б"
  },
  "7424028637": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Аэлита»",
    "адрес": "457020, Челябинская область, г. Пласт, ул. Октябрьская, д. 62, офис \"Аэлита\""
  },
  "9714073258": {
    "название": "Акционерное общество микрофинансовая компания \"Саммит\"",
    "адрес": "123007, город Москва, вн.тер.г. муниципальный округ Хорошевский, ш. Хорошёвское, д. 35, к. 1"
  },
  "6164109350": {
    "название": "Автономная некоммерческая организация-микрофинансовая компания «Ростовское региональное агентство поддержки предпринимательства»",
    "адрес": "344006, Ростовская область, г.о город Ростов-на-Дону, г. Ростов-на-Дону, ул. Седова, зд. 6"
  },
  "8901023569": {
    "название": "Фонд «Агентство инвестиционного развития и поддержки предпринимательства Ямало-Ненецкого автономного округа «Мой Бизнес» (Микрокредитная компания)",
    "адрес": "629007, Ямало-Ненецкий автономный округ, г. Салехард, ул. Свердлова, дом 43, корпус А, офис 301"
  },
  "6145005116": {
    "название": "Микрокредитная компания Муниципальный фонд поддержки малого предпринимательства",
    "адрес": "346330, Ростовская область, г. Донецк, пр-т Мира, д. 44"
  },
  "5838070735": {
    "название": "Микрокредитная компания Фонд поддержки предпринимательства",
    "адрес": "442965, Пензенская область, г. Заречный, пр-д В.В. Демакова, стр. 5"
  },
  "6228033318": {
    "название": "Микрокредитная компания - Рязанский областной фонд поддержки малого предпринимательства",
    "адрес": "390026, Рязанская область, г. Рязань, ул. 4 Линия, д. 66, пом. Н24"
  },
  "3250690063": {
    "название": "Фонд поддержки малого и среднего предпринимательства «Брянская Микрокредитная Компания»",
    "адрес": "241001, Брянская область, г.о. город Брянск, г. Брянск, ул. Советская, д. 118, помещ. 1"
  },
  "2901204067": {
    "название": "Микрокредитная компания Архангельский региональный фонд «Развитие»",
    "адрес": "163000, Архангельская область, г. Архангельск, ул. Набережная Северной Двины, д. 71"
  },
  "3328474857": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «АБЛ-Финанс»",
    "адрес": "600014, Владимирская область, г. Владимир, ул. Пос. РТС, д. 5 Г"
  },
  "6154035727": {
    "название": "Некоммерческая организация-микрокредитная компания Фонд поддержки предпринимательства города Таганрога",
    "адрес": "347900, Ростовская область, г. Таганрог, пер. Гоголевский, д. 27, оф. 1"
  },
  "5038072003": {
    "название": "Микрокредитная компания «Московский областной фонд микрофинансирования субъектов малого и среднего предпринимательства»",
    "адрес": "143401, Московская область, Красногорский р-н, г. Красногорск, б-р Строителей, д. 4, корп. 1"
  },
  "3666144160": {
    "название": "Микрокредитная компания Фонд развития предпринимательства Воронежской области",
    "адрес": "394018, Воронежская область, г. Воронеж, ул. Свободы, д. 21, пом. 1/10"
  },
  "4345045088": {
    "название": "Кировский областной фонд поддержки малого и среднего предпринимательства (микрокредитная компания)",
    "адрес": "610000, Кировская область, г. Киров, пр-д Динамовский, д. 4"
  },
  "3818029140": {
    "название": "Микрокредитная компания «Фонд микрокредитования малого и среднего предпринимательства города Усть-Кута и Усть-Кутского района»",
    "адрес": "666781, Иркутская область, г. Усть-Кут, ул. Хорошилова, д. 2"
  },
  "1435175512": {
    "название": "Микрокредитная компания «Фонд развития предпринимательства Республики Саха (Якутия)»",
    "адрес": "677027, Республика Саха (Якутия), г.о. город Якутск, г. Якутск, ул. Орджоникидзе, д. 50, помещ. 201"
  },
  "5260271530": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Срочноденьги»",
    "адрес": "603022, Нижегородская область, г.о. город Нижний Новгород, г. Нижний Новгород, ул. Тимирязева, д. 15, к. 2, помещ. П406"
  },
  "4218108151": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «ГЛАВКРЕДИТ»",
    "адрес": "654041, Кемеровская область - Кузбасс, г.о. Новокузнецкий, г. Новокузнецк, р-н Центральный, пр-кт. Бардина, д. 42, оф. 405"
  },
  "4712018622": {
    "название": "Микрокредитная компания «Фонд развития и поддержки малого,среднего бизнеса Приозерского муниципального района»",
    "адрес": "188760, Ленинградская область, Приозерский р-н, г. Приозерск, ул. Ленина, д. 36"
  },
  "1326211337": {
    "название": "Автономное учреждение микрокредитная компания «Региональный центр микрофинансирования Республики Мордовия»",
    "адрес": "430005, Республика Мордовия, г. Саранск, ул. Московская, д. 14, пом. 16"
  },
  "6027123709": {
    "название": "Автономная некоммерческая организация «Фонд гарантий и развития предпринимательства Псковской области» (Микрокредитная компания)",
    "адрес": "180000, Псковская область, г. Псков, ул. Гоголя, д. 14"
  },
  "2634091033": {
    "название": "Некоммерческая организация микрокредитная компания «Фонд микрофинансирования субъектов малого и среднего предпринимательства в Ставропольском крае»",
    "адрес": "355002, Ставропольский край, г. Ставрополь, ул. Пушкина, д. 25а, пом. 88-107"
  },
  "5902198365": {
    "название": "Акционерное общество «Микрофинансовая компания предпринимательского финансирования Пермского края»",
    "адрес": "614096, Пермский край, г.о. Пермский, г. Пермь, ул. Ленина, д. 68, оф. 307"
  },
  "8001004443": {
    "название": "Некоммерческая микрокредитная компания Фонд поддержки малого предпринимательства Забайкальского края",
    "адрес": "672000, Забайкальский край, г. Чита, ул. Бабушкина, д. 52, пом. 4"
  },
  "4207043015": {
    "название": "Микрокредитная компания Государственный фонд поддержки предпринимательства Кузбасса",
    "адрес": "650000, Кемеровская область - Кузбасс, г. Кемерово, ул. Красная, д. 4"
  },
  "3801105025": {
    "название": "Микрокредитная компания «Фонд поддержки малого предпринимательства Ангарского городского округа»",
    "адрес": "665835, Иркутская область, г. Ангарск, 84-й квартал, д. 21, оф. 116"
  },
  "2505012795": {
    "название": "Муниципальное автономное учреждение Микрокредитная компания «Центр развития предпринимательства»",
    "адрес": "692446, Приморский край, г. Дальнегорск, ул. Сухановская, д. 1"
  },
  "3250056643": {
    "название": "Микрокредитная компания Брянский микрофинансовый фонд «Новый мир»",
    "адрес": "241050, Брянская область, г. Брянск, ул. Дуки, д. 65"
  },
  "2221171632": {
    "название": "Некоммерческая микрокредитная компания «Алтайский фонд финансирования предпринимательства»",
    "адрес": "656056, Алтайский край, г. Барнаул, ул. Мало-Тобольская, д. 19"
  },
  "9703154018": {
    "название": "Акционерное общество микрокредитная компания Займ-Экспресс",
    "адрес": "125315, город Москва, вн.тер.г. муниципальный округ Сокол, пр-кт Ленинградский, д. 80, к. 9"
  },
  "2902070715": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Центр Денежной Помощи»",
    "адрес": "164507, Архангельская область, г. Северодвинск, ул. Комсомольская, д. 34А, эт. 2"
  },
  "7730634468": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОФИНАНСОВАЯ КОМПАНИЯ \"ПСБ ФИНАНС\"",
    "адрес": "119019, город Москва, ул. Воздвиженка, д. 9, стр. 2, пом. 1"
  },
  "7704784072": {
    "название": "Общество с ограниченной ответственностью Микрофинансовая компания «Мани Мен»",
    "адрес": "121096, город Москва, ул. Василисы Кожиной, д. 1, оф. Д13"
  },
  "6731027048": {
    "название": "микрокредитная компания «Смоленский областной фонд поддержки предпринимательства»",
    "адрес": "214014, Смоленская область, г. Смоленск, ул. Энгельса, д. 23"
  },
  "3123095826": {
    "название": "Микрокредитная компания Белгородский областной фонд поддержки малого и среднего предпринимательства",
    "адрес": "308033, Белгородская область, г. Белгород, ул. Королева, д. 2А, офис 507"
  },
  "3015028318": {
    "название": "Астраханский фонд поддержки малого и среднего предпринимательства (микрокредитная компания)",
    "адрес": "414000, Астраханская область, г.о. город Астрахань, г. Астрахань, ул. Ульяновых, д. 10, пом. 23"
  },
  "3524013757": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Империалъ»",
    "адрес": "162614, Вологодская область, г. Череповец, пр-т Победы, д. 58б, 1"
  },
  "3814997510": {
    "название": "Микрокредитная компания «Фонд поддержки малого и среднего предпринимательства города Зимы и Зиминского района»",
    "адрес": "665390, Иркутская область, г. Зима, ул. Коммунистическая, д. 44"
  },
  "6151009581": {
    "название": "Некоммерческая организация - микрокредитная компания «Новошахтинский муниципальный фонд поддержки малого предпринимательства»",
    "адрес": "346918, Ростовская область, г. Новошахтинск, ул. Советская, д. 10"
  },
  "5754006412": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «ЭКСПРЕСС-КРЕДИТ»",
    "адрес": "302025, Орловская область, г. Орел, Московское ш., д.137, корп. 5, пом. 24"
  },
  "3814016990": {
    "название": "Микрокредитная компания «Фонд поддержки предпринимательства Куйтунского района»",
    "адрес": "665302, Иркутская область, М.Р-Н КУЙТУНСКИЙ, Г.П. КУЙТУНСКОЕ, РП КУЙТУН, УЛ ЛИЗЫ ЧАЙКИНОЙ, Д.3, ПОМЕЩ. 1"
  },
  "3848002314": {
    "название": "Микрокредитная компания «Фонд поддержки малого и среднего предпринимательства Байкальского муниципального образования»",
    "адрес": "665932, Иркутская область, р-н Слюдянский, г. Байкальск, мкр. Гагарина, д. 207А, 2"
  },
  "6125019760": {
    "название": "Микрокредитная компания Муниципальный фонд местного развития и поддержки предпринимательства Октябрьского района Ростовской области",
    "адрес": "346480, Ростовская область, Октябрьский р-н, р.п. Каменоломни, ул. Комсомольская, д. 4Б"
  },
  "1513004958": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ИР Финанс»",
    "адрес": "362040, Республика Северная Осетия - Алания, г. Владикавказ, пр-кт Мира, д. 1"
  },
  "4705014634": {
    "название": "Фонд поддержки малого и среднего предпринимательства - микрокредитная компания Гатчинского муниципального округа",
    "адрес": "188300, Ленинградская область, М.О. ГАТЧИНСКИЙ, г. ГАТЧИНА, ПР-КТ 25 ОКТЯБРЯ, Д. 28А"
  },
  "0323072429": {
    "название": "Микрокредитная компания Фонд поддержки малого предпринимательства Республики Бурятия",
    "адрес": "670031, Республика Бурятия, г. Улан-Удэ, ул. Бабушкина, д 14, к.а"
  },
  "1326960625": {
    "название": "Микрокредитная компания Фонд поддержки предпринимательства Республики Мордовия",
    "адрес": "430005, Республика Мордовия, г. Саранск, ул. Московская, д. 14, пом. 2"
  },
  "4501153372": {
    "название": "Микрокредитная компания «Фонд микрофинансирования Курганской области»",
    "адрес": "640027, Курганская область, г. Курган, ул. Бурова-Петрова, д. 112, оф. 324"
  },
  "6829039106": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Кредитный консультант»",
    "адрес": "392000, Тамбовская область, г. Тамбов, ул. Карла Маркса, д. 148, кв. 3"
  },
  "5260170290": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Агентство правовых технологий»",
    "адрес": "603000, Нижегородская область, г.о. город Нижний Новгород, г. Нижний Новгород, ул. Ильинская, д. 91, кв. 3"
  },
  "6316103050": {
    "название": "Акционерное Общество Микрофинансовая компания «Мани Капитал»",
    "адрес": "443068, Самарская область, г.о. Самара, вн.р-н Октябрьский, г. Самара, пр-кт Масленникова, д. 8, этаж 1"
  },
  "3255517143": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Айва\"",
    "адрес": "241035, Брянская область, г.о. город Брянск, г. Брянск, ул. Бурова, д. 20, пом. I, оф. 204"
  },
  "4824047100": {
    "название": "Некоммерческая микрокредитная компания «Липецкий областной фонд поддержки малого и среднего предпринимательства»",
    "адрес": "398050, Липецкая область, г. Липецк, ул. Кузнечная, д. 8"
  },
  "5100000331": {
    "название": "Некоммерческая микрокредитная компания «Фонд развития малого и среднего предпринимательства Мурманской области»",
    "адрес": "183031, Мурманская область, г. Мурманск, ул. Подстаницкого, д. 1"
  },
  "2801155708": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Экспресс Финанс»",
    "адрес": "690048, Приморский край, г. Владивосток, ул. пр-т 100-летия Владивостока, д. 42А, оф. 602"
  },
  "0275066729": {
    "название": "автономная некоммерческая организация «Микрокредитная компания малого бизнеса Республики Башкортостан»",
    "адрес": "450076, Республика Башкортостан, г. Уфа, ул. Чернышевского, д. 82"
  },
  "7727480641": {
    "название": "Микрокредитная компания «Центр Финансовой Поддержки» (публичное акционерное общество)",
    "адрес": "117218, город Москва, вн.тер.г. муниципальный округ Котловка, ул. Кржижановского, д. 29, к. 5, помещ. I, ком. 10"
  },
  "3814016140": {
    "название": "Некоммерческая Микрокредитная Компания «Саянский Фонд Поддержки Предпринимательства»",
    "адрес": "666303, Иркутская область, г. Саянск, мкр-н Строителей, д. 24"
  },
  "3817038092": {
    "название": "Микрокредитная компания «Фонд поддержки предпринимательства города Усть-Илимска»",
    "адрес": "666682, Иркутская область, г. Усть-Илимск, пр-т Мира, д. 55, пом. 61/2"
  },
  "4632296695": {
    "название": "Автономная некоммерческая организация «Микрокредитная компания Курской области»",
    "адрес": "305000, Курская область, г.о. город Курск, г. Курск, ул. Горького, зд. 34"
  },
  "7106015641": {
    "название": "Микрокредитная компания Тульский областной фонд поддержки малого предпринимательства",
    "адрес": "300004, Тульская область, г. Тула, ул. Кирова, д. 135, корп. 1, оф. 419"
  },
  "5610046774": {
    "название": "Некоммерческая микрокредитная компания «Оренбургский областной фонд поддержки малого предпринимательства»",
    "адрес": "460058, Оренбургская область, г. Оренбург, ул. Донецкая, д. 4"
  },
  "0312010685": {
    "название": "Микрокредитная компания Фонд поддержки предпринимательства Кяхтинского района",
    "адрес": "671840, Республика Бурятия, г. Кяхта, ул. Ленина, д. 37"
  },
  "5260228430": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «НАКТА-Кредит-Регионы»",
    "адрес": "603000, Нижегородская область, г. Нижний Новгород, ул. Белинского, д. 58/60, пом. П14"
  },
  "6164074612": {
    "название": "Микрокредитная компания Ростовский муниципальный фонд поддержки предпринимательства",
    "адрес": "344006, Ростовская область, г. Ростов-на-Дону, ул. Станиславского, д. 130"
  },
  "7840460408": {
    "название": "Общество с ограниченной ответственностью «Микрофинансовая компания «ЮПИТЕР 6»",
    "адрес": "199397, город Санкт-Петербург, ул. Кораблестроителей, д. 32, корп. 1, лит. А, пом. 38Н, комн. 9"
  },
  "2721052016": {
    "название": "Микрокредитная компания «Фонд поддержки малого предпринимательства Хабаровского края»",
    "адрес": "680000, Хабаровский край, г. Хабаровск, ул. Запарина, д. 51"
  },
  "6142028323": {
    "название": "Автономная некоммерческая организация - Микрокредитная компания по поддержке предпринимательства",
    "адрес": "347042, Ростовская область, м.р-н Белокалитвинский, г.п. Белокалитвинское, г. Белая Калитва, ул. Коммунистическая, д. 24, этаж цокольный, помещ. 8,9"
  },
  "7527999214": {
    "название": "Микрокредитная компания Фонд поддержки малого предпринимательства городского поселения «Первомайское»",
    "адрес": "673390, Забайкальский край, Шилкинский р-н, п.г.т. Первомайский, ул. Пролетарская, д. 3"
  },
  "7530999013": {
    "название": "МИКРОКРЕДИТНАЯ КОМПАНИЯ ФОНД ПОДДЕРЖКИ МАЛОГО ПРЕДПРИНИМАТЕЛЬСТВА КРАСНОКАМЕНСКОГО МУНИЦИПАЛЬНОГО ОКРУГА ЗАБАЙКАЛЬСКОГО КРАЯ",
    "адрес": "674673, Забайкальский край, р-н Краснокаменский, г. Краснокаменск, мкр. 1-й, д. 103, помещ. 5"
  },
  "2259000869": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Жилищное общество Гальбштадт»",
    "адрес": "658875, Алтайский край, Немецкий национальный р-н, с. Шумановка, ул. Титова, д. 33"
  },
  "7604192192": {
    "название": "Фонд поддержки малого и среднего предпринимательства Ярославской области (микрокредитная компания)",
    "адрес": "150040, Ярославская область, г. Ярославль, ул. Свердлова, д. 25Д"
  },
  "4101091354": {
    "название": "Микрокредитная компания Камчатский государственный фонд поддержки предпринимательства",
    "адрес": "683031, Камчатский край, г. Петропавловск-Камчатский, пр-т Карла Маркса, д. 23"
  },
  "5260151473": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Альянс-Кредит»",
    "адрес": "603163, Нижегородская область, г.о. город Нижний Новгород, г. Нижний Новгород, ш. Казанское, д. 5, кв. 123"
  },
  "3804009753": {
    "название": "Микрокредитная компания Фонд поддержки малого и среднего предпринимательства города Братска",
    "адрес": "665708, Иркутская область, г. Братск, пр-т Ленина, д. 37"
  },
  "3801990027": {
    "название": "Микрокредитная компания «Фонд микрокредитования Иркутской области»",
    "адрес": "664011, Иркутская область, г. Иркутск, ул. Рабочая, д. 2а, оф. 44"
  },
  "7728744752": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания М Булак»",
    "адрес": "105120, город Москва, пер. Наставнический, д. 8, стр. 2"
  },
  "2902068561": {
    "название": "Микрокредитная компания «Фонд микрофинансирования субъектов малого и среднего предпринимательства Северодвинска»",
    "адрес": "164501, Архангельская область, м.о. город Северодвинск, г. Северодвинск, ул. Бойчука, д. 3, офис 406"
  },
  "5835073174": {
    "название": "Акционерное общество «Гарантийная микрокредитная компания «Поручитель»",
    "адрес": "440000, Пензенская область, г.о. город Пенза, г. Пенза, ул. Володарского, стр. 2"
  },
  "1101205905": {
    "название": "Акционерное общество «Микрокредитная компания Республики Коми»",
    "адрес": "167000, Республика Коми, г. Сыктывкар, ул. Ленина, д. 74, эт. 3"
  },
  "5260319581": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «НАКТА-Кредит-Запад»",
    "адрес": "603000, Нижегородская область, г. Нижний Новгород, ул. Белинского, д. 58/60, пом. П14"
  },
  "0917015985": {
    "название": "Автономное учреждение Карачаево-Черкесской Республики «Микрокредитная компания поддержки субъектов малого и среднего предпринимательства Карачаево-Черкесской Республики»",
    "адрес": "369000, Карачаево-Черкесская Республика, г. Черкесск, ул. Ленина, д. 53"
  },
  "7705974076": {
    "название": "Микрокредитная компания «Платиза.ру» (общество с ограниченной ответственностью)",
    "адрес": "121096, город Москва, вн.тер.г. муниципальный округ Филевский парк, ул. Василисы Кожиной, д. 1, помещ. 2/1/9"
  },
  "5408292849": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Русинтерфинанс»",
    "адрес": "630055, Новосибирская область, г. Новосибирск, ул. Гнесиных, д. 10/1, оф. 202"
  },
  "2902072744": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Центрофинанс-Север»",
    "адрес": "164514, Архангельская область, г. Северодвинск, ул. Карла Маркса, д. 46, оф. 303"
  },
  "1303069356": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Субъект малого предпринимательства»",
    "адрес": "431800, Республика Мордовия, Атяшевский р-н, р.п. Атяшево, ул. Гражданская, д. 5"
  },
  "4307010140": {
    "название": "Микрокредитная компания Фонд поддержки малого и среднего предпринимательства города Вятские Поляны",
    "адрес": "612960, Кировская область, р-н Вятскополянский, г. Вятские Поляны, ул. Ленина, д. 114, к. А"
  },
  "2013002707": {
    "название": "Микрокредитная компания «Микрофинансовый фонд Чеченской Республики»",
    "адрес": "364037, Чеченская Республика, г.о. город Грозный, г. Грозный, р-н Ахматовский, ул. им. Жуковского, д. 20Б"
  },
  "6325052644": {
    "название": "Микрокредитная компания «Фонд поддержки предпринимательства в городском округе Сызрань»",
    "адрес": "446001, Самарская область, г. Сызрань, ул. Победы, д. 53"
  },
  "4205231013": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «СИБИРСКИЙ КАПИТАЛ»",
    "адрес": "650070, Кемеровская область - Кузбасс, г.о. Кемеровский, г. Кемерово, ул. Заузелкова, д. 7, оф. 402"
  },
  "4501173516": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ЛИБЕРТИ»",
    "адрес": "456910, Челябинская область, г. Сатка, ул. Солнечная, д. 3, кв. 54"
  },
  "2801169316": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Дом денег»",
    "адрес": "675004, Амурская область, г. Благовещенск, ул. Амурская, д. 125"
  },
  "3814017263": {
    "название": "Микрокредитная компания «Фонд поддержки малого и среднего предпринимательства муниципального образования «Заларинский район»",
    "адрес": "666322, Иркутская область, Заларинский р-н, р.п. Залари, ул. Ленина, д. 103"
  },
  "4027015435": {
    "название": "Государственный фонд поддержки предпринимательства Калужской области (микрокредитная компания)",
    "адрес": "248000, Калужская область, г. Калуга, ул. Театральная, зд. 38 А"
  },
  "2902072310": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Гостевой займ»",
    "адрес": "164522, Архангельская область, г.о. Северодвинск, г. Северодвинск, ул. Ломоносова, д. 117, эт. 2, пом. 2-Н"
  },
  "2902072617": {
    "название": "общество с ограниченной ответственностью Микрокредитная компания \"Путёвый займ\"",
    "адрес": "164523, Архангельская область, г.о. Северодвинск, г. Северодвинск, пр-кт. Морской, д. 75, кв. 40"
  },
  "8001017379": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания Забайкальский микрофинансовый центр",
    "адрес": "672000, Забайкальский край, г. Чита, ул. Бабушкина, д. 52, пом. 4"
  },
  "0602017266": {
    "название": "некоммерческая микрокредитная компания «Фонд поддержки предпринимательства Республики Ингушетия»",
    "адрес": "386001, Республика Ингушетия, г. Магас, ул. Н.С. Хрущева, д. 12"
  },
  "5753990187": {
    "название": "Некоммерческая организация микрокредитная компания «Фонд микрофинансирования Орловской области»",
    "адрес": "302028, Орловская область, г. Орел, ул. Салтыкова-Щедрина, д. 34, оф. 114"
  },
  "4339008465": {
    "название": "Яранский фонд поддержки малого и среднего предпринимательства «Союз-центр» (микрокредитная компания)",
    "адрес": "612260, Кировская область, г. Яранск, ул. Радина, д. 13"
  },
  "7703769314": {
    "название": "Общество с ограниченной ответственностью Микрофинансовая компания «Займ Онлайн»",
    "адрес": "127083, город Москва, ул. 8 марта, д. 1, стр. 12, эт/пом/ком 10/LVI/2-7"
  },
  "2015999011": {
    "название": "Микрокредитная компания некоммерческий фонд «Баракат»",
    "адрес": "364018, Чеченская Республика, г. Грозный, ул. им. Крупской (Шейх-Мансуровский р-н), д. 2"
  },
  "5260329332": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Финанс НН»",
    "адрес": "603163, Нижегородская область, г. Нижний Новгород, ул. Германа Лопатина, д. 12, корп. 1, пом. 22"
  },
  "7704599714": {
    "название": "Общество с ограниченной ответственностью «Микрофинансовая компания «Т-Финанс»",
    "адрес": "127287, город Москва, вн.тер.г. муниципальный округ Савеловский, ул. Хуторская 2-я, д. 38А, стр. 17"
  },
  "1909001476": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Корона\"",
    "адрес": "630559, Новосибирская область, г.о. рабочий поселок Кольцово, рп Кольцово, ул. Технопарковая, стр. 1"
  },
  "0266031078": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Срочная Финансовая Помощь»",
    "адрес": "450112, Республика Башкортостан, г. Уфа, ул. Интернациональная, д. 81"
  },
  "3827040118": {
    "название": "Микрокредитная компания Фонд поддержки субъектов малого и среднего предпринимательства Иркутского района",
    "адрес": "664532, Иркутская область, Иркутский р-н, д. Зорино-Быково, ул. Заречная, д. 15"
  },
  "2310097324": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Краевой центр развития бизнеса»",
    "адрес": "350000, Краснодарский край, г. Краснодар, ул. им. Калинина, д. 341, оф. 16"
  },
  "0107014912": {
    "название": "Автономная микрокредитная компания «Муниципальный центр поддержки малого предпринимательства» муниципального образования «Тахтамукайский район» Республики Адыгея",
    "адрес": "385132, Республика Адыгея (Адыгея), Тахтамукайский р-н, пос. Энем, ул. Фрунзе, д. 7"
  },
  "2016013062": {
    "название": "Микрокредитная компания - Фонд поддержки малого и среднего предпринимательства Чеченской Республики",
    "адрес": "364024, Чеченская Республика, г. Грозный, ул. имени Х.У. Орзамиева, д. 10"
  },
  "5047134390": {
    "название": "общество с ограниченной ответственностью «Микрокредитная компания «Кредит Лайн»",
    "адрес": "141407, Московская область, г. Химки, ул. Лавочкина, стр. 2А, эт. 2, пом. 9"
  },
  "5404423071": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Дружеский займ»",
    "адрес": "630099, Новосибирская область, г.о. город Новосибирск, г. Новосибирск, ул. Орджоникидзе, зд. 40"
  },
  "7724351447": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «СМСФИНАНС»",
    "адрес": "125130, город Москва, пр-д Старопетровский, д. 7А, стр. 25, эт. 3, пом. 8"
  },
  "1215150103": {
    "название": "Общество с ограниченной ответственностью микрофинансовая компания «ЭкспрессДеньги»",
    "адрес": "424038, Республика Марий Эл, г. Йошкар-Ола, б-р Чавайна, д. 12, корп. А"
  },
  "1824002590": {
    "название": "Микрокредитная компания Якшур-Бодьинский муниципальный фонд поддержки малого предпринимательства",
    "адрес": "427100, Удмуртская Республика, Якшур-Бодьинский р-н, с. Якшур-Бодья, Республика Удмуртская, ул. Пушиной, д. 69"
  },
  "7733812126": {
    "название": "Общество с ограниченной ответственностью микрофинансовая компания «ВЭББАНКИР»",
    "адрес": "125627, город Москва, ул. Соколово-Мещерская, д. 29, оф. 308"
  },
  "2505008990": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «ИМПУЛЬС»",
    "адрес": "692441, Приморский край, г. Дальнегорск, пр-т 50 лет Октября, д. 45а, оф. 8"
  },
  "6324015110": {
    "название": "Муниципальный фонд поддержки и развития субъектов малого и среднего предпринимательства микрокредитная компания городского округа Тольятти",
    "адрес": "445028, Самарская область, г. Тольятти, б-р Королева, д. 13, каб. 108"
  },
  "5911067778": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Лидер-Кизел»",
    "адрес": "618350, Пермский край, г. Кизел, ул. Советская, д. 22а, оф. 3"
  },
  "2207008955": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Скиффинанс микрозайм»",
    "адрес": "656058, Алтайский край, г.о. город Барнаул, г. Барнаул, ул. Шумакова, д. 74, оф. 4"
  },
  "6450939546": {
    "название": "Некоммерческая микрокредитная компания «Фонд микрокредитования субъектов малого предпринимательства Саратовской области»",
    "адрес": "410012, Саратовская область, г. Саратов, ул. Краевая, д. 85, оф. 301"
  },
  "1101097470": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Ц.М.Ф.»",
    "адрес": "167005, Республика Коми, г. Сыктывкар, Октябрьский пр-т, д. 170, кв. 128"
  },
  "7724856208": {
    "название": "Микрофинансовая компания «Рево Технологии» (общество с ограниченной ответственностью)",
    "адрес": "117105, город Москва, ш. Варшавское, д. 9, стр. 1Б, эт. А1, пом. XX, комн. 12"
  },
  "3328999318": {
    "название": "Микрокредитная компания «Фонд содействия развитию малого и среднего предпринимательства во Владимирской области»",
    "адрес": "600017, Владимирская область, г.о. город Владимир, г. Владимир, ул. Луначарского, д. 3"
  },
  "4205219217": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ФИНТЕРРА»",
    "адрес": "630099, Новосибирская область, г. Новосибирск, мгстр. Октябрьская, д. 3, оф. 903"
  },
  "2464147624": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Ди энд Пи»",
    "адрес": "660075, Красноярский край, г.о. город Красноярск, г. Красноярск, ул. Железнодорожников, д. 24Г, пом. 46"
  },
  "7403005484": {
    "название": "Некоммерческая микрокредитная компания Фонд местного развития Еманжелинского муниципального района",
    "адрес": "456584, Челябинская область, Еманжелинский р-н, г. Еманжелинск, ул. Чайковского, д. 5, пом. 10"
  },
  "1513038611": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Деньги в долг»",
    "адрес": "362007, Республика Северная Осетия - Алания, г. Владикавказ, ул. Павленко, д. 16, корп. В, пом. 12"
  },
  "2311145027": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Регион Юг»",
    "адрес": "350063, Краснодарский край, г.о. город Краснодар, г. Краснодар, ул. им. Пушкина, д. 2, нежил. пом. 24"
  },
  "7715948452": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Мосзайм»",
    "адрес": "443093, Самарская область, г. Самара, ул. Мориса Тореза, д. 21, кв. 52"
  },
  "1838011250": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Вера»",
    "адрес": "427964, Удмуртская Республика, г. Сарапул, ул. Азина, д. 146, стр. 15, пом. 4"
  },
  "5607018209": {
    "название": "Микрокредитная компания «Фонд поддержки предпринимательства города Новотроицка»",
    "адрес": "462351, Оренбургская область, г. Новотроицк, ул. Советская, д. 154, оф. 36"
  },
  "3304022587": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «ЗаймИнвест»",
    "адрес": "601501, Владимирская область, г. Гусь-Хрустальный, ул. Интернациональная, д. 22"
  },
  "1650244278": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Деньгимигом»",
    "адрес": "423822, Республика Татарстан (Татарстан), г. Набережные Челны, пр-кт Набережночелнинский, д. 84"
  },
  "4345343687": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «КировФинанс»",
    "адрес": "610020, Кировская область, Г.О. ГОРОД КИРОВ, г. КИРОВ, УЛ. ВЛАДИМИРСКАЯ, Д. 4/2, ОФИС 505"
  },
  "5408271207": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «СибирьИнвест»",
    "адрес": "633009, Новосибирская область, г. Бердск, ул. Рогачева, д. 18А, эт. 1"
  },
  "7706789990": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ФИНАНС ЭКСЧЕНДЖ»",
    "адрес": "119049, город Москва, ул. Мытная, д. 28, стр. 3, эт. 1, пом. 2, комн. 1, оф. Б"
  },
  "6680002081": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ЛИВАН»",
    "адрес": "624992, Свердловская область, г.о. Серовский, г. Серов, ул. Толмачева, д. 65"
  },
  "5501246928": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Кредито24»",
    "адрес": "105064, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ БАСМАННЫЙ, ПЕР НИЖНИЙ СУСАЛЬНЫЙ, Д. 5 СТР. 18"
  },
  "7717741446": {
    "название": "Общество с ограниченной ответственностью Микрофинансовая компания «Международный Центр Кредитования»",
    "адрес": "115054, город Москва, ул. Дубининская, д. 57, стр. 7"
  },
  "2130116899": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Финансовая компания»",
    "адрес": "428003, Чувашская Республика - Чувашия, г.о. город Чебоксары, г. Чебоксары, ул. Ярославская, д. 72, офис 133"
  },
  "4028053828": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Кредитный Дом»",
    "адрес": "248001, Калужская область, г. Калуга, ул. Кирова, д. 61"
  },
  "7706780186": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Веритас»",
    "адрес": "115114, город Москва, ул. Летниковская, д. 10, стр. 4, эт. 2, пом. I, Ч. комн. 15"
  },
  "2902075784": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «АрхГражданКредит»",
    "адрес": "164521, Архангельская область, г. Северодвинск, ул. Полярная, д. 31, кв. 19"
  },
  "2902074533": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «СеверТраст»",
    "адрес": "164522, Архангельская область, г.о. Северодвинск, г. Северодвинск, ул. Коновалова, д. 20, кв. 45"
  },
  "3253501660": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «РУС ФИН»",
    "адрес": "243300, Брянская область, г. Унеча, ул. Иванова, д. 15"
  },
  "5029172629": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания \"Финансовая Перспектива\"",
    "адрес": "141014, Московская область, г.о. Мытищи, г. Мытищи, ул. 3-я Крестьянская, д. 23Б, кв.52"
  },
  "0326498695": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «СИЕНА»",
    "адрес": "670034, Республика Бурятия, г. Улан-Удэ, пр-т им. 50-летия Октября, д. 21А, оф. 203/1"
  },
  "6148011333": {
    "название": "Микрокредитная компания - Фонд Местного Развития Красносулинского района Ростовской области",
    "адрес": "346350, Ростовская область, Красносулинский р-н, г. Красный Сулин, ул. Ленина, д. 11"
  },
  "4711470089": {
    "название": "Микрокредитная компания - Лодейнопольский фонд развития бизнеса «Содействие»",
    "адрес": "187700, Ленинградская область, р-н Лодейнопольский, г. Лодейное Поле, пр-кт Урицкого, д. 8"
  },
  "6453128754": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания КЕССАВ»",
    "адрес": "410065, Саратовская область, г. Саратов, ул. Саперная, д. 17"
  },
  "6820033903": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Центр Кредитования и Микрофинансирования»",
    "адрес": "392525, Тамбовская область, Тамбовский р-н, п. Строитель, мкр. Северный, д. 40, кв. 19"
  },
  "7716748537": {
    "название": "Общество с ограниченной ответственностью Микрофинансовая компания «ЭйрЛоанс»",
    "адрес": "123112, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ПРЕСНЕНСКИЙ, НАБ ПРЕСНЕНСКАЯ, Д. 8, СТР. 1, ПОМЕЩ. 554М"
  },
  "1701035719": {
    "название": "Микрокредитная компания Фонд поддержки предпринимательства Республики Тыва",
    "адрес": "667000, Республика Тыва, г. Кызыл, ул. Тувинских Добровольцев, д. 18, оф. 26"
  },
  "4312128701": {
    "название": "Кирово-Чепецкий муниципальный фонд поддержки малого и среднего предпринимательства (микрокредитная компания)",
    "адрес": "613044, Кировская область, Кирово-Чепецкий, г. Кирово-Чепецк, ул. Школьная, д. 12, корп. А"
  },
  "6678014749": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Магазин кредитов»",
    "адрес": "620000, Свердловская область, г.о. город Екатеринбург, г. Екатеринбург, ул. Малышева, стр. 51, офис 26/14"
  },
  "5607043734": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «ГОРОДСКОЙ ЗАЙМ»",
    "адрес": "462371, Оренбургская область, г. Новотроицк, пос. Аккермановка, ул. Восточная, д. 1а"
  },
  "7702820127": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Турбозайм»",
    "адрес": "121087, город Москва, вн.тер.г. Муниципальный округ Филевский парк, ул. Барклая, д. 6, стр. 5, помещ. 23П/4"
  },
  "3664127240": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Микрофинансирование»",
    "адрес": "394006, Воронежская область, г. Воронеж, ул. Станкевича, д. 40, пом. 18"
  },
  "2902076410": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Центрофинанс Групп»",
    "адрес": "164514, Архангельская область, г. Северодвинск, ул. Карла Маркса, д. 46, оф. 500"
  },
  "2310981029": {
    "название": "унитарная некоммерческая организация - микрокредитная компания «Фонд микрофинансирования субъектов малого и среднего предпринимательства Краснодарского края»",
    "адрес": "350911, Краснодарский край, г. Краснодар, ул. Трамвайная, д. 2/6"
  },
  "5406836941": {
    "название": "Публичное акционерное общество Микрофинансовая компания «Займер»",
    "адрес": "630099, Новосибирская область, г.о. город Новосибирск, г. Новосибирск, мгстр. Октябрьская, д. 3"
  },
  "7724889891": {
    "название": "Микрофинансовая компания «Лайм-Займ» (Общество с ограниченной ответственностью)",
    "адрес": "630102, Новосибирская область, г. Новосибирск, ул. Кирова, д. 48, оф. 1401"
  },
  "3525308150": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «ВолгоБалтФинанс»",
    "адрес": "160004, Вологодская область, Г.О. ГОРОД ВОЛОГДА, УЛ. ГАГАРИНА, Д. 1Б, КВ. 17"
  },
  "5260355389": {
    "название": "Общество с ограниченной ответственностью «Микрофинансовая компания Займиго»",
    "адрес": "603093, Нижегородская область, г. Нижний Новгород, ул. Ковровская, д. 21А, пом. 603"
  },
  "4334006464": {
    "название": "Микрокредитная компания Уржумский фонд поддержки предпринимателей",
    "адрес": "613530, Кировская область, Уржумский р-н, г. Уржум, ул. Советская, д. 5"
  },
  "4326008718": {
    "название": "Микрокредитная компания Подосиновский фонд поддержки малого и среднего предпринимательства «Бизнес Центр»",
    "адрес": "613930, Кировская область, пгт Подосиновец, ул. Рабочая, д. 2"
  },
  "7527999246": {
    "название": "Микрокредитная компания Фонд поддержки малого предпринимательства муниципального района «Шилкинский район»",
    "адрес": "673370, Забайкальский край, Шилкинский р-н, г. Шилка, ул. Ленина, д. 80"
  },
  "7838492459": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «ПРОФИРЕАЛ»",
    "адрес": "197136, город Санкт-Петербург, ул. Всеволода Вишневского, д. 12, лит. А, пом. 2Н оф. 401"
  },
  "3123328830": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания БюроФинПомощи»",
    "адрес": "308023, Белгородская область, г. Белгород, пр-т Б. Хмельницкого, д. 154, корп. 1"
  },
  "3123328823": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания ВДМ-ФИНАНС»",
    "адрес": "308009, Белгородская область, г. Белгород, Бульвар народный, д. 70, оф. 713"
  },
  "5402566652": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ПАРТНЕР ИНВЕСТ»",
    "адрес": "630001, Новосибирская область, г.о. город Новосибирск, г. Новосибирск, ул. Дуси Ковальчук, д. 1/1, эт. 1"
  },
  "1328008443": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Столичный центр финансовых услуг»",
    "адрес": "430016, Республика Мордовия, г. Саранск, ул. Терешковой, д. 7А, пом. 602"
  },
  "7704853128": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Лоренц»",
    "адрес": "117342, город Москва, вн.тер.г. муниципальный округ Коньково, ул. Бутлерова, д. 17, помещ. 315/3"
  },
  "5903111695": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Актив Финанс Групп»",
    "адрес": "614068, Пермский край, г. Пермь, ул. Ленина, д. 92, оф. 108"
  },
  "2902077510": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Союз микрофинансирования В»",
    "адрес": "164504, Архангельская область, г. Северодвинск, ул. Индустриальная, д. 73, оф. 7"
  },
  "7735104496": {
    "название": "Микрокредитная компания «Купи не копи» (Общество с ограниченной ответственностью)",
    "адрес": "125124, город Москва, вн.тер. г. Муниципальный округ Беговой, ул. Правды, д. 8, к.7"
  },
  "5313014018": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «РубльФинанс»",
    "адрес": "162603, Вологодская область, г.о. город Череповец, г. Череповец, ул. Краснодонцев, д. 7/43, пом. 11"
  },
  "2911006353": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Касса взаимопомощи Вятка»",
    "адрес": "162130, Вологодская область, Сокольский р-н, г. Сокол, ул. Каляева, д. 3"
  },
  "2632811078": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Деньги в долг КМВ»",
    "адрес": "362007, Республика Северная Осетия - Алания, г. Владикавказ, ул. Павленко, д. 16, корп. В, пом. 5"
  },
  "6671118019": {
    "название": "Свердловский областной фонд поддержки предпринимательства (микрокредитная компания)",
    "адрес": "620075, Свердловская область, г. Екатеринбург, ул. Восточная, д. 7Д"
  },
  "5619020555": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «ВостокЦентрУслуг»",
    "адрес": "462830, Оренбургская область, р-н Адамовский, п. Адамовка, ул. Вишневая, д. 9"
  },
  "2902074526": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Двина-Микрофинанс»",
    "адрес": "164520, Архангельская область, г. Северодвинск, ул. Полярная, д. 11, оф. 27"
  },
  "7024999200": {
    "название": "Фонд «Микрокредитная компания фонд развития малого и среднего предпринимательства ЗАТО Северск»",
    "адрес": "636000, Томская область, г. Северск, ул. Калинина, д. 7, стр. 2/1, пом. 5"
  },
  "7204198746": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «ТюменьФинанс»",
    "адрес": "625003, Тюменская область, г. Тюмень, ул. Ленина, д. 2А, оф. 605"
  },
  "6679043453": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Региональный Центр Финансового Обслуживания»",
    "адрес": "620142, Свердловская область, г.о. Екатеринбург, г. Екатеринбург, ул. Цвиллинга, д. 7А/2, кв. 83"
  },
  "2907015690": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Касса Взаимопомощи Деньги Людям»",
    "адрес": "165150, Архангельская область, м.р-н Вельский, г. Вельск, г.п. Вельское, ул. Дзержинского, д. 109, оф. 4 «А»"
  },
  "6658449117": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «А-Финанс»",
    "адрес": "620043, Свердловская область, г. Екатеринбург, ул. Волгоградская, д. 193, пом. 807"
  },
  "7449118829": {
    "название": "Общество с ограниченной ответственностью МикроКредитная Компания «Национальный Проект»",
    "адрес": "454078, Челябинская область, г. Челябинск, ул. Агалакова, д. 26, кв. 101"
  },
  "2902078584": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Центрофинанс ПИК»",
    "адрес": "164514, Архангельская область, г. Северодвинск, ул. Карла Маркса, д. 46, оф. 307"
  },
  "2902076900": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Центр Денежной Помощи - ДОН»",
    "адрес": "164507, Архангельская область, г. Северодвинск, ул. Комсомольская, д. 34А, эт. 2"
  },
  "1001281726": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания А1»",
    "адрес": "185030, Республика Карелия, Голиковка, г. Петрозаводск, ул. Лизы Чайкиной, д. 8А, пом. 1"
  },
  "1840027257": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Рел-ФинансГрупп»",
    "адрес": "426011, Удмуртская Республика, г. Ижевск, ул. Холмогорова, д. 70"
  },
  "6915008486": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Агентство недвижимости Новый Дом»",
    "адрес": "172010, Тверская область, г. Торжок, пр. Поклонницкий, д. 12"
  },
  "0705006001": {
    "название": "Микрокредитная компания «Фонд поддержки малого предпринимательства» Терского муниципального района Кабардино-Балкарской Республики",
    "адрес": "361201, Кабардино-Балкарская Республика, г. Терек, ул. Ленина, д. 9"
  },
  "2543033161": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «ДальСнабЦентр»",
    "адрес": "690021, Приморский край, г. Владивосток, ул. Калинина, д. 244, оф. 5"
  },
  "3527019612": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Пенсионная Касса Взаимопомощи Деньги»",
    "адрес": "162130, Вологодская область, г. Г. СОКОЛ, Р-Н СОКОЛЬСКИЙ, УЛ. КАЛЯЕВА, Д. 3"
  },
  "0105981150": {
    "название": "Микрокредитная компания «Фонд поддержки предпринимательства Республики Адыгея»",
    "адрес": "385006, Республика Адыгея (Адыгея), г. Майкоп, ул. Калинина, д. 210с"
  },
  "5407496776": {
    "название": "Общество с ограниченной ответственностью Микрофинансовая компания «Джой Мани»",
    "адрес": "630099, Новосибирская область, г. Новосибирск, ул. Советская, д. 12, эт. 4"
  },
  "5610161657": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Краснодарская межрегиональная компания»",
    "адрес": "460034, Оренбургская область, Г.О. ГОРОД ОРЕНБУРГ, г. ОРЕНБУРГ, УЛ СМОЛЕНСКАЯ, Д. 14"
  },
  "6321291592": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Личные Финансы»",
    "адрес": "445044, Самарская область, г. Тольятти, ул. Автостроителей, д. 2, оф. 309"
  },
  "1655259599": {
    "название": "Некоммерческая микрокредитная компания «Фонд поддержки предпринимательства Республики Татарстан»",
    "адрес": "420107, Республика Татарстан (Татарстан), г. Казань, ул. Петербургская, д. 28"
  },
  "0264068523": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Камская ссудная касса»",
    "адрес": "452689, Республика Башкортостан, г. Нефтекамск, ул. Строителей, д. 93, кв. 33"
  },
  "1651071518": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Доверие НК»",
    "адрес": "423570, Республика Татарстан (Татарстан), М. Р-Н Нижнекамский, г. Нижнекамск, Г.П. Город Нижнекамск, пр-кт Мира, д. 63, пом. 1, каб. 1"
  },
  "2443044018": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Срочная финансовая помощь населению»",
    "адрес": "660020, Красноярский край, г. Красноярск, ул. Караульная, д. 88. оф. 2-16"
  },
  "7705954143": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ФИНМОЛЛ»",
    "адрес": "630112, Новосибирская область, г. Новосибирск, ул. Фрунзе, д. 242, пом. 406"
  },
  "3702730765": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Капитал-И»",
    "адрес": "156019, Костромская область, г.о. город Кострома, г. Кострома, Кинешемское шоссе, д. 13, помещ. 2"
  },
  "4401140482": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Капитал-К»",
    "адрес": "156019, Костромская область, г.о. город Кострома, г. Кострома, Кинешемское шоссе, д. 13, помещ. 1"
  },
  "7602107160": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Капитал-Я»",
    "адрес": "156019, Костромская область, г.о. Кострома, г. Кострома, ш. Кинешемское, д. 13, пом. 3"
  },
  "2209040457": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Деньги в долг НСК»",
    "адрес": "630001, Новосибирская область, г. Новосибирск, ул. Сухарная, д. 96/2, кв. 235"
  },
  "7456019402": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания Мобикредит",
    "адрес": "125315, город Москва, вн.тер.г. муниципальный округ Сокол, пр-кт Ленинградский, д. 80, к. 9"
  },
  "1841043999": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Выручка»",
    "адрес": "426008, Удмуртская Республика, г. Ижевск, ул. Красноармейская, д. 137, оф. 1"
  },
  "7842526069": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «МикроКлад»",
    "адрес": "191144, город Санкт-Петербург, ул. 8-я Советская, д. 48, лит. А, пом. 12-Н, оф. 3"
  },
  "7842526037": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Твои Деньги»",
    "адрес": "191144, город Санкт-Петербург, вн.тер.г. муниципальный округ Смольнинское, ул. 8-я Советская, д. 48, литера А, помещ. 14-Н офис 5"
  },
  "7451376464": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания Алекта»",
    "адрес": "454091, Челябинская область, г. Челябинск, ул. Советская, д. 25, оф. 301"
  },
  "1901119613": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Займ-Инвест+»",
    "адрес": "655001, Республика Хакасия, г.о. город Абакан, г. Абакан, ул. Некрасова, д. 33А, кв. 80"
  },
  "2543048094": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «СДП ГРУПП»",
    "адрес": "690048, Приморский край, г. Владивосток, пр-т 100 летия Владивостока, д. 42, корпус А, оф. 01"
  },
  "0274186420": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «УФА АЛЬЯНС»",
    "адрес": "450047, Республика Башкортостан, г. Уфа, ул. Бакалинская, д. 19, оф. 22"
  },
  "1902026143": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «ФИНАНСОВЫЙ ЦЕНТР «ШИК»",
    "адрес": "655000, Республика Хакасия, г. Саяногорск, ул. Успенского, д. 16"
  },
  "7449121885": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Легал Плюс»",
    "адрес": "454128, Челябинская область, г. Челябинск, ул. Братьев Кашириных, д. 124, пом. 25/1"
  },
  "9102023109": {
    "название": "Микрокредитная компания «Фонд микрофинансирования предпринимательства Республики Крым»",
    "адрес": "295015, Республика Крым, г. Симферополь, пр-т Кирова, д. 1, оф. 251"
  },
  "9109001880": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «МИКРОКРЕДИТНАЯ КОМПАНИЯ «ТАЛАНТ»",
    "адрес": "297600, Республика Крым, Белогорский р-н, г. Белогорск, ул. Бекира Чобан-Заде, д. 7Б"
  },
  "9204014946": {
    "название": "Некоммерческая организация «Микрокредитная компания фонд микрофинансирования субъектов малого и среднего предпринимательства в г. Севастополе»",
    "адрес": "299038, город Севастополь, вн. тер. г. Гагаринский муниципальный округ, пр-т Октябрьской Революции, д. 42-Б, корп. 6, пом. 7"
  },
  "6685079610": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «СЕЛЛЕР КАПИТАЛ»",
    "адрес": "620133, Свердловская область, Г.О. ГОРОД ЕКАТЕРИНБУРГ, г. ЕКАТЕРИНБУРГ, УЛ КУЗНЕЧНАЯ, Д. 81, ПОМЕЩ. 12-14"
  },
  "4405009217": {
    "название": "Общество с ограниченной ответственностью «микрокредитная компания «ЧКЮО44-финанс»",
    "адрес": "157800, Костромская область, г. Нерехта, ул. Орехова, д. 2, кв. 31"
  },
  "2013800720": {
    "название": "Микрокредитная компания «Фонд кредитования субъектов предпринимательства в Чеченской Республике»",
    "адрес": "364024, Чеченская Республика, г. Грозный, ул. Хамзата Усмановича Орзамиева, д. 10"
  },
  "3123356362": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания КассаФинЗайм»",
    "адрес": "308009, Белгородская область, г.о. город Белгород, г. Белгород, б-р Народный, д. 70, помещ. 703А"
  },
  "9204014569": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «КРЫМСКАЯ МИКРОКРЕДИТНАЯ КОМПАНИЯ»",
    "адрес": "299014, город Севастополь, вн. тер. г. Гагаринский муниципальный округ, пр-кт. Героев Сталинграда, д. 26"
  },
  "7801641104": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «ЗЕМЛЯ 12»",
    "адрес": "199397, город Санкт-Петербург, ул. Кораблестроителей, д. 32, корп. 1, лит. А, пом. 38Н, комн. 12"
  },
  "5904640363": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «УРАЛАЛЬЯНС»",
    "адрес": "617826, Пермский край, Чернушинский р-н, с. Тауш, ул. Советская, д. 87"
  },
  "7713390236": {
    "название": "Общество с ограниченной ответственностью Микрофинансовая компания «ОТП Финанс»",
    "адрес": "127299, город Москва, ул. Клары Цеткин, д. 4А"
  },
  "0257009301": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Центр финансирования»",
    "адрес": "452450, Республика Башкортостан, р-н Бирский, г. Бирск, ул. Ленина, д. 63"
  },
  "5753061690": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Русские Финансы Микрозаймы»",
    "адрес": "302028, Орловская область, г. Орёл, ул. Салтыкова-Щедрина, д. 4, оф. 27"
  },
  "1903023650": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «НАЛИЧНЫЕ ЗАЙМЫ»",
    "адрес": "655017, Республика Хакасия, г. Абакан, ул. Чертыгашева, д. 77, пом. 44Н"
  },
  "5403361129": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Ваш Капитал»",
    "адрес": "630079, Новосибирская область, г. Новосибирск, ул. Станиславского, д. 29"
  },
  "2443045283": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Алатау»",
    "адрес": "662156, Красноярский край, г.о. город Ачинск, г. Ачинск, пер. Трудовой, зд. 58, к. 1"
  },
  "7715450868": {
    "название": "Общество с ограниченной ответственностью микрофинансовая компания «Экофинанс»",
    "адрес": "127051, город Москва, ул. Садовая-Самотёчная, д. 24/27, эт. 4"
  },
  "6166151005": {
    "название": "Общество с ограниченной ответственностью «МИКРОКРЕДИТНАЯ КОМПАНИЯ «ЮЖНЫЕ ФИНАНСОВЫЕ ТРАДИЦИИ»",
    "адрес": "344006, Ростовская область, г. Ростов-на-Дону, ул. Социалистическая, д. 150, пом. 7"
  },
  "1649022200": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Арована»",
    "адрес": "423253, Республика Татарстан (Татарстан), Лениногорский, г. Лениногорск, ул. Степная, д. 1А, кв. 18"
  },
  "2624802168": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Прайм Займ»",
    "адрес": "356801, Ставропольский край, Буденновский р-н, г. Буденновск, пер. Парковый, д. 2"
  },
  "4025443121": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Касса Взаимопомощи Пятый Элемент Деньги»",
    "адрес": "249032, Калужская область, г. Обнинск, Киевское ш., д. 59, эт. 2, пом. 26"
  },
  "6168077734": {
    "название": "Общество с ограниченной ответственностью «МИКРОКРЕДИТНАЯ КОМПАНИЯ ВАН КЛИК МАНИ»",
    "адрес": "344101, Ростовская область, г. Ростов-на-Дону, ул. Ленинградская, д. 7, оф. 11А"
  },
  "5403002659": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «АПЕКС-ГРУПП»",
    "адрес": "630087, Новосибирская область, г. Новосибирск, просп. Карла Маркса, д. 30, оф. 616/3"
  },
  "4501192484": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «ЭлладаКэпитал»",
    "адрес": "640020, Курганская область, г. Курган, ул. Куйбышева, д. 12, оф. 414"
  },
  "7714342034": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «ТРАСТ АЛЬЯНС»",
    "адрес": "115280, город Москва, вн.тер.г. муниципальный округ Даниловский, ул. Ленинская Слобода, д. 26, пом. IV, ком. 132"
  },
  "3810341290": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Городское Сберегательное Отделение»",
    "адрес": "664020, Иркутская область, г. Иркутск, ул. Сибирских партизан, д. 20"
  },
  "7725850061": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «ДоброЗайм Быстрое решение»",
    "адрес": "123007, город Москва, ш. Хорошёвское, д. 35, корп. 1, пом. 20А .22"
  },
  "5905025699": {
    "название": "Общество с ограниченной ответственностью Микрокредитная Компания «ФИНЛАЙТ»",
    "адрес": "614095, Пермский край, г. Пермь, ул. Мира, д. 45 \"А\", оф. 302"
  },
  "4715470019": {
    "название": "Межмуниципальная автономная некоммерческая организация «Центр содействия развитию малого и среднего предпринимательства (микрокредитная компания)»",
    "адрес": "187113, Ленинградская область, р-н Киришский, г. Кириши, пер. Школьный, д. 3, этаж 1"
  },
  "2311192690": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Центр Малого Финансирования»",
    "адрес": "462403, Оренбургская область, г.о. город Орск, г. Орск, пр-кт Мира, д. 12, помещ. 2"
  },
  "3528230209": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Череповец Экспресс Займ»",
    "адрес": "162612, Вологодская область, г. Череповец, ул. Красная, д. 32/1, кв. 104"
  },
  "4415007730": {
    "название": "Общество с ограниченной ответственностью МИКРОКРЕДИТНАЯ КОМПАНИЯ «ТВОЙ ЗАЙМ»",
    "адрес": "157931, Костромская область, Красносельский р-н, д. Гридино, ул. Песочная, д. 8"
  },
  "0278904288": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Быстрый город»",
    "адрес": "Республика Башкортостан, г.о. город Уфа, г. Уфа, ул. Комсомольская, д. 146/2, оф. 6"
  },
  "7721320497": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Горизонт-Финанс»",
    "адрес": "450071, Республика Башкортостан, г.о. город Уфа, г. Уфа, ул. Менделеева, д. 229, к. 1, помещ. 1-2"
  },
  "5403004261": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ДА-НК»",
    "адрес": "630087, Новосибирская область, г. Новосибирск, проспект Карла Маркса, д. 30, оф. 616"
  },
  "1435296482": {
    "название": "Микрокредитная компания Фонд развития городского округа «город Якутск»",
    "адрес": "677007, Республика Саха (Якутия), г. Якутск, пр-т Ленина, д. 15, каб. 213"
  },
  "7838031377": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Союз 5»",
    "адрес": "197374, город Санкт-Петербург, ул. Мебельная, д. 12, корп. 1, лит. А, пом. 55-Н, оф. 419-1"
  },
  "6829110768": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «ИНВЕСТЦЕНТР»",
    "адрес": "392000, Тамбовская область, г. Тамбов, ул. Красная, д. 12"
  },
  "2464121680": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «ЕНИСЕЙЗАЙМ»",
    "адрес": "660125, Красноярский край, г.о. город Красноярск, г. Красноярск, ул. Водопьянова, д. 2, помещ. 372"
  },
  "3851008796": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Оникс Плюс»",
    "адрес": "665458, Иркутская область, г. Усолье-Сибирское, ул. Ленина, д. 99"
  },
  "7703381419": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «СимплФинанс»",
    "адрес": "115191, город Москва, вн.тер.г. муниципальный округ Даниловский, пер. Холодильный, д. 3"
  },
  "7720303509": {
    "название": "Общество с ограниченной ответственностью Микрофинансовая компания «КЭШМОТОР»",
    "адрес": "117447, город Москва, пр-кт Севастопольский, д. 11Г, ком. 3 помещение XVI"
  },
  "3528229108": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Финанс Групп Череповец»",
    "адрес": "162609, Вологодская область, г. Череповец, ул. Любецкая, д. 3, кв. 56"
  },
  "6162089317": {
    "название": "Акционерное общество «МИКРОКРЕДИТНАЯ КОМПАНИЯ УНИВЕРСАЛЬНОГО ФИНАНСИРОВАНИЯ»",
    "адрес": "344101, Ростовская область, г.о. город Ростов-на-Дону, г. Ростов-на-Дону, ул. Ленинградская, зд. 7, каб. 11Б"
  },
  "3528236264": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Эбис - Инвест»",
    "адрес": "162602, Вологодская область, г. Череповец, пр-т Советский, д. 35, оф. 7"
  },
  "7017383019": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «МК»",
    "адрес": "634021, Томская область, г. Томск, пр-т Комсомольский, д. 14, оф. 32"
  },
  "3808191880": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «МИКРОКРЕДИТНАЯ КОМПАНИЯ НЕКСУМ»",
    "адрес": "670034, Республика Бурятия, г.о. город Улан-Удэ, г. Улан-Удэ, ул. пр-кт 50-летия Октября, д. 21а, каб. 206"
  },
  "5836674562": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «ДЕНЬГИ 003»",
    "адрес": "440000, Пензенская область, г. Пенза, ул. Володарского, д. 23/12"
  },
  "2466161737": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Оливин Финанс»",
    "адрес": "660001, Красноярский край, г. Красноярск, ул. Ладо Кецховели, д. 22А, пом. 284"
  },
  "6162070041": {
    "название": "Общество с ограниченной ответственностью Микрофинансовая компания «НАДЕЖНЫЙ ИНВЕСТОР»",
    "адрес": "344004, Ростовская область, г. Ростов-на-Дону, пр-т Стачки, д. 76/26"
  },
  "4632207952": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Нужные средства»",
    "адрес": "305004, Курская область, г. Курск, ул. Радищева, д. 86"
  },
  "5610160438": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Управляющая компания «Партнер»",
    "адрес": "462831, Оренбургская область, Адамовский р-н, п. Адамовка, ул. Вишневая, д. 9"
  },
  "4250010520": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Центр взаимопомощи»",
    "адрес": "652425, Кемеровская область - Кузбасс, г. Березовский, пр-т Ленина, д. 27, кв. 76"
  },
  "5902029350": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Уральская Кредитная Компания»",
    "адрес": "614000, Пермский край, г.о. Пермский, г. Пермь, ул. Максима Горького, д. 9, оф. 16"
  },
  "2208039459": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «ЦЕНТР ЗАЙМОВ АЛТАЙ»",
    "адрес": "658080, Алтайский край, г. Новоалтайск, ул. 8 микрорайон, д. 17, кв. 69"
  },
  "5260411315": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Дополучкино»",
    "адрес": "650992, Кемеровская область - Кузбасс, г. Кемерово, ул. Карболитовская, д. 1, оф. 410"
  },
  "5503134176": {
    "название": "Микрокредитная компания Омский региональный фонд микрофинансирования субъектов малого и среднего предпринимательства",
    "адрес": "644074, Омская область, г. Омск, пр-т Комарова, д. 21, корп. 1, оф. 103"
  },
  "7448185090": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «М-КАПИТАЛ»",
    "адрес": "454080, Челябинская область, г. Челябинск, вн р-н Центральный, ул. Рубежная, д. 17А, эт. 2, оф. 16"
  },
  "6505008958": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «ДЕНЬГИ ДЛЯ ВСЕХ ГОРОД НЕВЕЛЬСК»",
    "адрес": "693020, Сахалинская область, Г.О. ГОРОД ЮЖНО-САХАЛИНСК, г. ЮЖНО-САХАЛИНСК, УЛ ЛЕНИНА, Д.248, ПОМЕЩ. 1"
  },
  "5957017522": {
    "название": "общество с ограниченной ответственностью микрокредитная компания «АГАР»",
    "адрес": "617833, Пермский край, г.о. Чернушинский, г. Чернушка, ул. Свердлова, д. 58, оф. 1"
  },
  "2907016454": {
    "название": "Микрокредитная компания Общество с ограниченной ответственностью «Доверитель»",
    "адрес": "165115, Архангельская область, Вельский р-н, д. Горка Муравьевская, ул. Полевая, д. 6"
  },
  "2452042722": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Сибирский залоговый центр»",
    "адрес": "660022, Красноярский край, г.о. город Красноярск, г. Красноярск, ул. Никитина, д. 18, помещ. 1"
  },
  "2983010493": {
    "название": "Микрокредитная компания Фонд поддержки предпринимательства и предоставления гарантий Ненецкого автономного округа",
    "адрес": "166000, Ненецкий автономный округ, г. Нарьян-Мар, ул. Ненецкая, д. 3"
  },
  "2222809276": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Априори Лекс»",
    "адрес": "656067, Алтайский край, г. Барнаул, ул. Попова, д. 198, пом. 1, оф. 13"
  },
  "2463094049": {
    "название": "Общество с ограниченной ответственностью «МИКРОКРЕДИТНАЯ КОМПАНИЯ «СибирьАльянс+»",
    "адрес": "662543, Красноярский край, г.о. город Лесосибирск, г. Лесосибирск, ул. Крылова, д. 7, кв.16"
  },
  "1513057607": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Бюро экспресс кредитования»",
    "адрес": "362000, Республика Северная Осетия - Алания, г. Владикавказ, ул. Колка Кесаева, д. 19, пом. 11"
  },
  "7203366067": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Фианит»",
    "адрес": "625001, Тюменская область, г. Тюмень, ул. Уральская, д. 53, кв. 48"
  },
  "3801133505": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Деньги до зарплаты Ангарск»",
    "адрес": "665838, Иркутская область, г. Ангарск, микрорайон 22, д. 12, кв. 69"
  },
  "2703086622": {
    "название": "Общество с ограниченной ответственностью «МИКРОКРЕДИТНАЯ КОМПАНИЯ ИЗИМАНИ»",
    "адрес": "681032, Хабаровский край, г. Комсомольск-на-Амуре, ул. Вокзальная, д. 81, кв. 15"
  },
  "8603218548": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"ХМАО-Финанс\"",
    "адрес": "628600, Ханты-Мансийский автономный округ - Югра, г. Нижневартовск, ул. Кузоваткина, д. 5, стр. 8, оф. 212"
  },
  "7722355735": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Макро»",
    "адрес": "115114, город Москва, ул. Летниковская, д. 10, стр. 4, пом. I, комн. 15"
  },
  "3123381224": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания ДВМ-КРЕДИТ»",
    "адрес": "308009, Белгородская область, г. Белгород, Бульвар народный, д. 70, оф. 701"
  },
  "4230030712": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания АДК»",
    "адрес": "652061, Кемеровская область - Кузбасс, г. Юрга, пр-т Победы, д. 18, кв. 203"
  },
  "7017391235": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Легкие Деньги Сибирь»",
    "адрес": "634029, Томская область, г. Томск, ул. Никитина, д. 20"
  },
  "2902082527": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ВелкомДеньги»",
    "адрес": "164514, Архангельская область, г. Северодвинск, ул. Карла Маркса, д. 46, оф. 308"
  },
  "5753064644": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «МоментДеньги Ру»",
    "адрес": "302028, Орловская область, г. Орел, ул. Салтыкова-Щедрина, д. 4, оф. 27"
  },
  "0278915681": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Ярило»",
    "адрес": "450037, Республика Башкортостан, г. Уфа, пр-т Октября, д. 44, оф. 84"
  },
  "2703089197": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «РайтЛекс-Финанс»",
    "адрес": "681024, Хабаровский край, г. Комсомольск-на-Амуре, пр-т Интернациональный, д. 55, пом. 1008"
  },
  "7457990141": {
    "название": "Микрокредитная компания \"Фонд развития бизнеса\" Саткинского муниципального округа",
    "адрес": "456912, Челябинская область, Саткинский, г. Сатка, ул. Пролетарская, д. 8"
  },
  "6315007931": {
    "название": "Акционерное общество Микрокредитная компания «Гарантийный фонд Самарской области»",
    "адрес": "443100, Самарская область, г.о. Самара, г. Самара, вн. р-н Ленинский, ул. Молодогвардейская, д. 211, оф. 206, 208, 209, 210, 216, 218, 219, 221"
  },
  "1839008563": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Денежная помощь Алнаши»",
    "адрес": "427880, Удмуртская Республика, м.о. Алнашский район, с. Алнаши, ул. Садовая, д. 1Б"
  },
  "6732114215": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «ТайгерФинанс»",
    "адрес": "214011, Смоленская область, г. Смоленск, ул. Автозаводская, д. 11 А, кв. 1"
  },
  "2204079228": {
    "название": "Общество с ограниченной ответственностью МИКРОКРЕДИТНАЯ КОМПАНИЯ «ПРОК ФИНАНС»",
    "адрес": "659300, Алтайский край, г. Бийск, ул. Красногвардейская, д. 64"
  },
  "7810444350": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Байбол»",
    "адрес": "194100, город Санкт-Петербург, ул. Литовская, д. 4, литера А, оф. 301"
  },
  "2130162567": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания Фин-Групп»",
    "адрес": "428034, Чувашская Республика - Чувашия, г. Чебоксары, ул. Университетская, д. 38, корп. 3, пом. 14"
  },
  "5603044222": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ВЫГОДНЫЙ ТОЧНЫЙ БЫСТРЫЙ ЗАЙМ»",
    "адрес": "461040, Оренбургская область, г.о. город Бузулук, г. Бузулук, ул. Ленина, зд. 50"
  },
  "6671049044": {
    "название": "Общество с ограниченной ответственностью Микрофинансовая компания «СКБ-финанс»",
    "адрес": "620026, Свердловская область, г.о. город Екатеринбург, г. Екатеринбург, ул. Куйбышева, стр. 75, помещ. 110"
  },
  "5445021124": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Бердский инвестор»",
    "адрес": "633010, Новосибирская область, г. Бердск, ул. Свердлова, д. 2, оф. 19"
  },
  "5410033898": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Финансовый статус»",
    "адрес": "630049, Новосибирская область, г. Новосибирск, пр-т Красный, д. 79, оф. 415"
  },
  "0726016321": {
    "название": "Некоммерческая микрокредитная компания «Фонд микрокредитования субъектов малого и среднего предпринимательства Кабардино-Балкарской Республики»",
    "адрес": "360004, Кабардино-Балкарская Республика, г. Нальчик, ул. Кирова, д. 224, оф. 1-5"
  },
  "2207010337": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Частные займы»",
    "адрес": "658700, Алтайский край, Каменский р-н, г. Камень-на-Оби, ул. Пушкина, д. 9А"
  },
  "2543035828": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «РублиБери»",
    "адрес": "690002, Приморский край, г. Владивосток, пр-т Острякова, д. 13, оф. 512"
  },
  "1435308226": {
    "название": "Общество с ограниченной ответственностью Микрофинансовая компания «АЭБ Партнер»",
    "адрес": "677000, Республика Саха (Якутия), г. Якутск, пр-т Ленина, д. 1"
  },
  "3123387258": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Трэнд»",
    "адрес": "308014, Белгородская область, г. Белгород, ул. Попова, д. 58, оф. 216"
  },
  "6671054735": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Правовой Капитал»",
    "адрес": "620130, Свердловская область, г.о. город Екатеринбург, г. Екатеринбург, ул. Авиационная, д. 59"
  },
  "1657230605": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Финпром»",
    "адрес": "421001, Республика Татарстан (Татарстан), г.о. город Казань, г. Казань, 421001, Республика Татарстан (Татарстан), г.о. город Казань, г. Казань, ул. Адоратского, д. 4, офис 18"
  },
  "6142026220": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ВЕБЕРО\"",
    "адрес": "450047, Республика Башкортостан, г.о. город Уфа, г. Уфа, ул. Бакалинская, д. 19, помещ. 27"
  },
  "5453104198": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ДВСК»",
    "адрес": "632122, Новосибирская область, г. Татарск, ул. Пушкина, д. 100А, кв. 78"
  },
  "6162073437": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"МИКРОКРЕДИТНАЯ КОМПАНИЯ НОВОЕ ФИНАНСИРОВАНИЕ\"",
    "адрес": "344034, Ростовская область, г. Ростов-на-Дону, ул. Портовая, д. 193, оф. 310"
  },
  "5642022938": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Дай-Фай»",
    "адрес": "461420, Оренбургская область, Сакмарский р-н, с. Сакмара, ул. Советская, д. 38"
  },
  "0326550218": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Верхнеудинск»",
    "адрес": "670004, Республика Бурятия, г. Улан-Удэ, ул. 1-й уч-к Дивизионная, д. 523, кв. 11"
  },
  "5603044261": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «ФЦБ-56»",
    "адрес": "461040, Оренбургская область, г. Бузулук, ул. Маршала Егорова, д. 42"
  },
  "7703422190": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «КФ-ФинЭйд»",
    "адрес": "357550, Ставропольский край, г.о. город-курорт Пятигорск, п. Горячеводский, ул. 2-й Юцкий спуск, д. 50"
  },
  "2456015663": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Луч»",
    "адрес": "662200, Красноярский край, г.о. город Назарово, г. Назарово, ул. К.Маркса, д. 24, кв. 29"
  },
  "6501287362": {
    "название": "Микрокредитная компания «Сахалинский Фонд развития предпринимательства»",
    "адрес": "693023, Сахалинская область, г. Южно-Сахалинск, ул. Емельянова А.О., д. 6"
  },
  "6318017310": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Можно»",
    "адрес": "443074, Самарская область, г. Самара, ул. Мориса Тореза, д. 93, кв. 63"
  },
  "6829127793": {
    "название": "акционерное общество Микрокредитная компания «Фонд содействия кредитованию малого и среднего предпринимательства Тамбовской области»",
    "адрес": "392020, Тамбовская область, г. Тамбов, ул. Карла Маркса, д. 175б, пом. 9ж"
  },
  "7731345148": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Почтенный возраст»",
    "адрес": "121609, город Москва, ул. Осенняя, д. 8, корп. 2, кв. 52"
  },
  "6142026358": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Аттик»",
    "адрес": "195197, город Санкт-Петербург, вн.тер.г. муниципальный округ Финляндский округ, пр-кт Кондратьевский, д. 15, к. 2, литера З, помещ. 13-Н 74 (офис 217), РМ 2"
  },
  "7451412627": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания Ломбардини»",
    "адрес": "454091, Челябинская область, г.о. Челябинский, г. Челябинск, ул. Труда, д. 84"
  },
  "9109019084": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «БРИКС»",
    "адрес": "295043, Республика Крым, г.о. Симферополь, г. Симферополь, ул. Киевская, д. 160"
  },
  "7017420729": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Сибирский Доходный Дом»",
    "адрес": "634059, Томская область, г. Томск, ул. Говорова, д. 39, кв. 40"
  },
  "3664223480": {
    "название": "Общество с ограниченной ответственностью «МИКРОКРЕДИТНАЯ КОМПАНИЯ СКОРОСТЬ ФИНАНС»",
    "адрес": "344034, Ростовская область, г. Ростов-на-Дону, ул. Портовая, д. 193, оф. 302"
  },
  "5407962868": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Сибиряк»",
    "адрес": "630005, Новосибирская область, г. Новосибирск, ул. Каменская, зд. 55, офис 26"
  },
  "9715291065": {
    "название": "Общество с ограниченной ответственностью Микрофинансовая компания «Пойдём!»",
    "адрес": "127015, город Москва, ул. Бутырская, д. 76, стр. 1, эт. 2, каб. 4"
  },
  "7702416362": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания Нарбон»",
    "адрес": "392000, Тамбовская область, г. Тамбов, ш. Моршанское, д. 14А, оф. 413"
  },
  "1701059283": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «АКША»",
    "адрес": "667005, Республика Тыва, г. Кызыл, ул. Кочетова, д. 108, кв. 43"
  },
  "2902083721": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная Компания Селена»",
    "адрес": "164522, Архангельская область, г. Северодвинск, ул. Трухинова, д. 12, кв. 33"
  },
  "5321186613": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Легатто»",
    "адрес": "164504, Архангельская область, г. Северодвинск, ул. Индустриальная, д. 73, оф. 9"
  },
  "6163154103": {
    "название": "Общество с ограниченной ответственностью «МИКРОКРЕДИТНАЯ КОМПАНИЯ САРМАТ»",
    "адрес": "346720, Ростовская область, Аксайский, г. Аксай, пр-кт Ленина, зд. 40, офис 311"
  },
  "9717054493": {
    "название": "Общество с ограниченной ответственностью Микрофинансовая компания «Фордевинд»",
    "адрес": "119034, город Москва, пер. Турчанинов, д.6, стр. 2, эт. 2, пом. I, ком. 22"
  },
  "9103082675": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Ялта»",
    "адрес": "298676, Республика Крым, г. Ялта, г. Алупка, ул. Им. Розы Люксембург, д. 4, эт/пом. 1/7-2, 7-3"
  },
  "8002003273": {
    "название": "Микрокредитная компания Дульдургинский Фонд поддержки малого предпринимательства",
    "адрес": "687200, Забайкальский край, р-н Дульдургинский, с. Дульдурга, ул. 50 лет Октября, д. 68, К.А"
  },
  "7801332709": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Гамаль» СПб»",
    "адрес": "199226, город Санкт-Петербург, ул. Кораблестроителей, д. 16, корп. 3, лит. А, пом. 9Н"
  },
  "6829129864": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «БАСС»",
    "адрес": "392036, Тамбовская область, г. Тамбов, ул. Носовская, д. 3Д, комн. 304"
  },
  "6143089880": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Инруском»",
    "адрес": "347386, Ростовская область, г. Волгодонск, ул. Маршала Кошевого, д. 34, кв. 20"
  },
  "1001019831": {
    "название": "Фонд по содействию кредитованию субъектов малого и среднего предпринимательства Республики Карелия (микрокредитная компания)",
    "адрес": "185005, Республика Карелия, г. Петрозаводск, наб. Гюллинга (Зарека р-н), д. 11, оф. 11"
  },
  "7722391540": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания ФИНРЕСУРС»",
    "адрес": "109316, город Москва, пр-т Волгоградский, д. 43, корп. 3, пом. XXIV, комн. 9Л"
  },
  "4401180164": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «ЧЕСТНЫЕ ДЕНЬГИ»",
    "адрес": "156029, Костромская область, г. Кострома, ул. Мясницкая, д. 112, оф. 1"
  },
  "7726407230": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания Стротман»",
    "адрес": "117105, город Москва, вн.тер.г. муниципальный округ Донской, ш. Варшавское, д. 33, стр. 12"
  },
  "1901098681": {
    "название": "Республиканский фонд - Микрокредитная компания Хакасии",
    "адрес": "655010, Республика Хакасия, г. Абакан, пр-т Дружбы Народов, д. 2А"
  },
  "9721050950": {
    "название": "Общество с ограниченной ответственностью МИКРОКРЕДИТНАЯ КОМПАНИЯ «АМСТЕРДАМ»",
    "адрес": "115280, город Москва, ул. Ленинская Слобода, д. 26, эт. -3, пом. IV, комн. 128 оф"
  },
  "4303004650": {
    "название": "Белохолуницкий фонд поддержки малого и среднего предпринимательства микрокредитная компания «Бизнес-Партнер»",
    "адрес": "613200, Кировская область, Белохолуницкий р-н, г. Белая Холуница, ул. Ленина, д. 22"
  },
  "3444265068": {
    "название": "Фонд микрофинансирования предпринимательства Волгоградской области (микрокредитная компания)",
    "адрес": "400066, Волгоградская область, г.о. город-герой Волгоград, г. Волгоград, ул. Волгодонская, д. 3, оф. 30"
  },
  "7725379967": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания Пантеон капитал»",
    "адрес": "650036, Кемеровская область - Кузбасс, г. Кемерово, пр-т Ленина, д. 90/2, оф. 306"
  },
  "2201008910": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ДАРСОН»",
    "адрес": "658130, Алтайский край, г. Алейск, ул. Пионерская д.164 пом. 3"
  },
  "5903125095": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Л.У.В.Р.»",
    "адрес": "614068, Пермский край, г. Пермь, ул. Ленина, д. 92, оф. 108"
  },
  "5406976392": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ТаймИнвест»",
    "адрес": "129301, город Москва, вн. тер. г. муниципальный округ Алексеевский, ул. Касаткина, д. 11, стр. 4, помещ. 1/1"
  },
  "2902084362": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «АрхГражданКредит Онлайн»",
    "адрес": "164521, Архангельская область, г. Северодвинск, ул. Полярная, д. 31, кв. 19"
  },
  "2123018530": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Приличный Кредит»",
    "адрес": "429335, Чувашская Республика - Чувашия, г. Канаш, ул. Полевая, д. 20, оф. 1"
  },
  "5047201103": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания РБ Кредит",
    "адрес": "127287, город Москва, вн.тер.г. муниципальный округ Савеловский, ул. Хуторская 2-я, д. 38А, стр. 17, помещ. 301"
  },
  "7840068180": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Юта»",
    "адрес": "191040, город Санкт-Петербург, вн. тер. г. муниципальный округ Лиговка-Ямская, пр-кт. Лиговский, д. 74, лит. А, пом. 20Н, (16(оф. №424)"
  },
  "2204082703": {
    "название": "Общество с ограниченной ответственностью «МИКРОКРЕДИТНАЯ КОМПАНИЯ ФЭШН-ИНДУСТРИЯ ЗАЙМОВ»",
    "адрес": "659335, Алтайский край, г. Бийск, ул. Ильи Мухачева, д. 232, кв. 4"
  },
  "1326249620": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «ДЖЕРСИ»",
    "адрес": "430003, Республика Мордовия, г. Саранск, пр-т Ленина, д. 23, пом. 3"
  },
  "5507257620": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Анта групп»",
    "адрес": "644112, Омская область, г. Омск, б-р Архитекторов, д. 14, корп.1, кв. 38"
  },
  "7727333742": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания Финансовые ворота»",
    "адрес": "117342, город Москва, вн.тер.г. муниципальный округ Коньково, ул. Бутлерова, д. 17, помещ. 217/3"
  },
  "9710037450": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания Кредди»",
    "адрес": "109544, город Москва, вн.тер.г. муниципальный округ Таганский, б-р Энтузиастов, д. 2, помещ. 7/7"
  },
  "7453313646": {
    "название": "Фонд финансирования промышленности и предпринимательства Челябинской области - Центр «Мой Бизнес» (микрокредитная компания)",
    "адрес": "454006, Челябинская область, г. Челябинск, ул. Российская, д. 110, стр. 1, неж. пом. 6"
  },
  "4202052432": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Охра»",
    "адрес": "652780, Кемеровская область - Кузбасс, Гурьевский р-н, г. Гурьевск, ул. 30 лет Победы, д. 4, пом. 1"
  },
  "7805714988": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Фастмани.ру»",
    "адрес": "198217, город Санкт-Петербург, б-р Новаторов, д. 108, лит. А, пом. 4Н"
  },
  "7203432337": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Гардарика»",
    "адрес": "625051, Тюменская область, г. Тюмень, ул. 30 лет Победы, д. 89, эт. 2"
  },
  "2445003401": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «ОВЕРДРАФТ»",
    "адрес": "663980, Красноярский край, г. Бородино, ул. Октябрьская, д. 54, пом. 17"
  },
  "7448209826": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ЧелМани»",
    "адрес": "454008, Челябинская область, г. Челябинск, пр-т Комсомольский, д. 14, оф. 403/1"
  },
  "5404070027": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Бриз»",
    "адрес": "660077, Красноярский край, г.о. город Красноярск, г. Красноярск, ул. Авиаторов, д. 19, помещ. 31, ком. 91"
  },
  "6450100038": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Хорс-Финанс»",
    "адрес": "410010, Саратовская область, г. Саратов, ул. им. Осипова В.И., д. 1, пом. 5"
  },
  "7447278841": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Семерочка»",
    "адрес": "454136, Челябинская область, г.о. Челябинский, вн.р-н Калининский, г. Челябинск, ул. Молодогвардейцев, д. 31"
  },
  "2465177117": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ГИЛЛИОН»",
    "адрес": "660131, Красноярский край, г. Красноярск, ул. Ястынская, д. 19А, пом. 213, каб. 1"
  },
  "3851020680": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «КАШТАН»",
    "адрес": "665458, Иркутская область, г. Усолье-Сибирское, ул. Ленина, д. 99"
  },
  "4503036699": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Фин-Про»",
    "адрес": "Курганская область, Альменевский р-н, с. Альменево, ул. В.И. Ленина, д. 88, пом. 1"
  },
  "7604324018": {
    "название": "Общество с ограниченной ответственностью Микрокредитная Компания «Яр миг»",
    "адрес": "353579, Краснодарский край, м.р-н Славянский, с.п. Петровское, ст-ца Петровская, ул. Красная, д. 28В"
  },
  "5406979587": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Заправляем деньгами»",
    "адрес": "630091, Новосибирская область, г.о. город Новосибирск, г. Новосибирск, ул. Мичурина, 10/1"
  },
  "7730239154": {
    "название": "Общество с ограниченной ответственностью МИКРОКРЕДИТНАЯ КОМПАНИЯ «Е.Д.А.»",
    "адрес": "119019, город Москва, ул. Арбат, д. 6/2, чердак Ч, пом. I, комн. 21"
  },
  "0278933440": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Курай»",
    "адрес": "450001, Республика Башкортостан, г. Уфа, ул. Кировоградская, д. 36/1, оф. 16/2, 28"
  },
  "7724435898": {
    "название": "Общество с ограниченной ответственностью Микрокредитная Компания «РУБЛЬ.РУ»",
    "адрес": "198216, город Санкт-Петербург, вн.тер.г. Муниципальный округ Княжево, пр-кт Ленинский, д. 144, к. 1, стр. 2, помещ. 304-Н"
  },
  "9710055307": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания Ваш финансовый союзник»",
    "адрес": "650066, Кемеровская область - Кузбасс, г.о. Кемеровский, г. Кемерово, ул. 2-я Заречная, д. 2, кв. 5"
  },
  "7720422513": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания Триумф капитал»",
    "адрес": "111024, город Москва, вн.тер.г. муниципальный округ Лефортово, ул. Авиамоторная, д. 50, стр. 2, помещ. 11/14Ч"
  },
  "7743253580": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания Молодые деньги»",
    "адрес": "675004, Амурская область, Г.О. ГОРОД БЛАГОВЕЩЕНСК, г. БЛАГОВЕЩЕНСК, УЛ ЛЕНИНА, Д. 150"
  },
  "3801146014": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «ПроЗайм»",
    "адрес": "665458, Иркутская область, г. Усолье-Сибирское, пр-т Комсомольский, д. 46, оф. 3"
  },
  "5407967714": {
    "название": "Общество с ограниченной ответственностью Микрофинансовая компания «ЦФР ВИ»",
    "адрес": "630100, Новосибирская область, г. Новосибирск, ул. Фабричная, д. 55, офис 408"
  },
  "7810733986": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Вердон»",
    "адрес": "196006, город Санкт-Петербург, ул. Заставская, д. 15, лит. В, пом. 5-Н, комн. 1"
  },
  "9109021647": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «МИКРОКРЕДИТНАЯ КОМПАНИЯ «ЮЖНЫЙ ТАЛАНТ»",
    "адрес": "297600, Республика Крым, Белогорский р-н, г. Белогорск, ул. Бекира Чобан-Заде, д. 7Б, пом. 1"
  },
  "9718115678": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания Манчестер групп»",
    "адрес": "690087, Приморский край, Г.О. ВЛАДИВОСТОКСКИЙ, г. ВЛАДИВОСТОК, УЛ КОТЕЛЬНИКОВА, Д. 17, КВ. 4,5(IV), ПОМЕЩ. 3"
  },
  "9718115460": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания Денежное дерево»",
    "адрес": "173000, Новгородская область, г. Великий Новгород, ул. Славная, д. 46, каб. 107"
  },
  "5402041920": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «НАДЁЖНЫЙ ПАРТНЁР»",
    "адрес": "630123, Новосибирская область, г. Новосибирск, ул. Жуковского, д. 96/2, оф. 3"
  },
  "9102245461": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ТаврияФинанс»",
    "адрес": "295047, Республика Крым, г. Симферополь, ул. Героев Сталинграда, д. 10, эт. 2, пом. 2 ж"
  },
  "4703470254": {
    "название": "Фонд «Всеволожский Центр поддержки предпринимательства - бизнес-инкубатор» микрокредитная компания",
    "адрес": "188640, Ленинградская область, Всеволожский р-н, г. Всеволожск, пр-т Всеволожский, д. 14А"
  },
  "4205369597": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Т-Комплит»",
    "адрес": "650071, Кемеровская область - Кузбасс, г. Кемерово, б-р Кедровый, д. 1, кв. 27"
  },
  "9718108617": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Финансовая легенда»",
    "адрес": "445030, Самарская область, г. Тольятти, ул. 40 лет Победы, д. 5, пом. 3"
  },
  "2224194170": {
    "название": "Общество с ограниченной ответственностью Микрокредитная Компания «АДБГРУПП»",
    "адрес": "656038, Алтайский край, г. Барнаул, пр-т Комсомольский, д. 120, оф. 101"
  },
  "7702430141": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Финансовая координата»",
    "адрес": "427260, Удмуртская Республика, Увинский р-н, пос. Ува, ул. Пушкина, д. 36, оф. 97"
  },
  "3015114084": {
    "название": "Общество с ограниченной ответственностью Микрокредитная Компания «Легкий займ Астрахань»",
    "адрес": "414057, Астраханская область, г. Астрахань, пр. Воробьева, д. 3, стр. литер А, пом. 01"
  },
  "6319229406": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Поволжский кредитный Центр»",
    "адрес": "443080, Самарская область, г.о. Самара, г. Самара, вн.р-н Октябрьский, ш Московское, д. 55, офис 14-46"
  },
  "5903136386": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «ЛЕММА»",
    "адрес": "614081, Пермский край, г. Пермь, ул. Кронштадтская, д. 39А, оф. 20"
  },
  "4401187554": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Дельфа»",
    "адрес": "156005, Костромская область, г. Кострома, ул. Овражная, д. 7, кв. 11"
  },
  "7814722576": {
    "название": "Общество с ограниченной ответственностью МИКРОКРЕДИТНАЯ КОМПАНИЯ «ФИНАНСОВЫЙ АССИСТЕНТ»",
    "адрес": "197349, город Санкт-Петербург, пр-кт Испытателей, д. 30, к. 2, литера А, офис № А-4-12К"
  },
  "7459006240": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОФИНАНСОВАЯ КОМПАНИЯ «КЭШДРАЙВ»",
    "адрес": "630007, Новосибирская область, г. Новосибирск, ул. Коммунистическая, д. 6, эт. 9, пом. 19"
  },
  "5903136964": {
    "название": "Общество с ограниченной ответственностью МИКРОКРЕДИТНАЯ КОМПАНИЯ «НесЦып»",
    "адрес": "614015, Пермский край, г. Пермь, ул. Пушкина, д. 13, кв. 164"
  },
  "2309168429": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Лучший Финансовый Ракурс»",
    "адрес": "350007, Краснодарский край, г. Краснодар, ул. Береговая, д. 2, корп. 1, пом. 178"
  },
  "5904367474": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Твои финансы»",
    "адрес": "614064, Пермский край, г.о. Пермский, г. Пермь, ул. Усольская, д. 15, литер А, офис 328"
  },
  "3257064971": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «НАНО ПЛЮС»",
    "адрес": "241050, Брянская область, г. Брянск, пр-т Станке Димитрова, д. 44, оф. 10"
  },
  "3662267749": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «ДонАльта»",
    "адрес": "394088, Воронежская область, г. Воронеж, бульвар Победы, д. 48А, оф. 3"
  },
  "4507002764": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Бросок»",
    "адрес": "641480, Курганская область, Звериноголовский р-н, с. Звериноголовское, ул. Советская, д. 45, пом. 2"
  },
  "6166111450": {
    "название": "Общество с ограниченной ответственностью «МИКРОКРЕДИТНАЯ КОМПАНИЯ ИНТЕРНЕТ КРЕДИТ»",
    "адрес": "344002, Ростовская область, г.о. город Ростов-на-Дону, г. Ростов-на-Дону, ул. Социалистическая, зд. 74, помещ. 604"
  },
  "5321197492": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Сентимо»",
    "адрес": "173000, Новгородская область, г. Великий Новгород, ул. Славная, д. 46, каб. 104"
  },
  "5506167028": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Луисвилл»",
    "адрес": "450078, Республика Башкортостан, г.о. город Уфа, г. Уфа, ул. 8 марта, д. 32/1, помещ. 13"
  },
  "3525426524": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «БИЛЛУМ»",
    "адрес": "156022, Костромская область, Г.О. ГОРОД КОСТРОМА, г. КОСТРОМА, УЛ. КУЛЬПЕ ЯНА, Д. 3"
  },
  "2465130359": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Рубикон»",
    "адрес": "660058, Красноярский край, г.о. город Красноярск, г. Красноярск, ул. Деповская, д. 15, помещ. 65"
  },
  "2902086112": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «СПФинанс»",
    "адрес": "450047, Республика Башкортостан, г. Уфа, ул. Бакалинская, д. 25, эт. 1, оф. 20"
  },
  "4401189248": {
    "название": "Общество с ограниченной ответственностью \"Микрокредитная компания \"КэшКредит\"",
    "адрес": "157940, Костромская область, м.р-н Красносельский район, г.п. поселок Красное-На-Волге, пгт Красное-На-Волге, ул. Советская, д. 52, помещ. 2-43"
  },
  "6501300648": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «НиК финанс»",
    "адрес": "693008, Сахалинская область, г. Южно-Сахалинск, ул. Крюкова Д.Н., д. 168А, оф. 16"
  },
  "9723073134": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «СольМинор»",
    "адрес": "127322, город Москва, вн. тер. г. муниципальный округ Бутырский, ул. Яблочкова, д. 21, к. 3, пом. XIII, ком. 7И"
  },
  "7459006641": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «ВЗАИМОДЕЙСТВИЕ»",
    "адрес": "630005, Новосибирская область, г. Новосибирск, ул. Каменская, д.51, оф.1"
  },
  "9701125685": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ДЕНУМ ФИНАНС\"",
    "адрес": "105082, город Москва, пер. Спартаковский, д. 2, стр. 1, пом. Н.П. 14"
  },
  "7730246458": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Денежное будущее»",
    "адрес": "650992, Кемеровская область - Кузбасс, г. Кемерово, ул. 50 лет Октября, д. 11, каб. 517"
  },
  "5047210764": {
    "название": "общество с ограниченной ответственностью «Микрокредитная компания «Новые Финансовые Технологии Плюс»",
    "адрес": "141407, Московская область, г.о. Химки, г. Химки, ул. Лавочкина, стр. 2А, эт. 2, пом. 20"
  },
  "7448214576": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Бастион Капитал»",
    "адрес": "454100, Челябинская область, г. Челябинск, пр-кт Победы, д. 380, кв. 54"
  },
  "2465176360": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Тодиви»",
    "адрес": "660077, Красноярский край, г.о. город Красноярк, г. Красноярск, ул. Батурина, д. 38А, пом. 10"
  },
  "3257065816": {
    "название": "Микрокредитная компания «Фонд развития малого и среднего предпринимательства Брянской области»",
    "адрес": "241023, Брянская область, г. Брянск, ул. Бежицкая, д. 54, оф. 103"
  },
  "2505014288": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Дальнегорск Финанс»",
    "адрес": "692443, Приморский край, г. Дальнегорск, ул. Первомайская, д. 10, кв. 61"
  },
  "2540256748": {
    "название": "Микрокредитная компания «Фонд развития предпринимательства и промышленности Приморского края»",
    "адрес": "690090, Приморский край, г. Владивосток, ул. Тигровая, д. 7"
  },
  "5004029120": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Финтайм»",
    "адрес": "143600, Московская область, Волоколамский р-н, г. Волоколамск, ул. Панфилова, д. 5, оф. 24"
  },
  "7716920996": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Циркон»",
    "адрес": "129281, город Москва, вн.тер.г. муниципальный округ Бабушкинский, проезд Олонецкий, д. 18, к. 1, помещ. 3/1"
  },
  "7704472891": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Агроинтегратор»",
    "адрес": "119019, город Москва, вн.тер.г. муниципальный округ Арбат, ул. Воздвиженка, д. 7/6, стр. 1, помещ. 1/1"
  },
  "7014064712": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Томская Денежная Компания»",
    "адрес": "634521, Томская область, Томский, с. Кафтанчиково, ул. Коммунистическая, д. 77"
  },
  "6143097619": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «КОЛОБОК»",
    "адрес": "347383, Ростовская область, г. Волгодонск, ул. Маршала Кошевого, д. 30, кв. 39"
  },
  "7743294018": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ТендерЛига»",
    "адрес": "125080, город Москва, ш. Волоколамское, д. 2, эт. 26, пом. I, комн. 3"
  },
  "9109022986": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Ювента»",
    "адрес": "297561, Республика Крым, м. р-н Симферопольский, с.п. Мирновское, с. Мирное, ул. Деловая, зд. 5, офис 405"
  },
  "7702447410": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Гоффман»",
    "адрес": "127055, город Москва, ул. Новослободская, д. 26, стр. 1, э/п/ч/к/оф 2/III/1/250Б"
  },
  "1841084459": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «РЕМИ КАПИТАЛ»",
    "адрес": "426011, Удмуртская Республика, г. Ижевск, ул. 10 лет Октября, д. 23, пом. 8.1, 9-12"
  },
  "4414016612": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ЗаймРесурс»",
    "адрес": "156530, Костромская область, Костромской, пос. Караваево, ул. Учебный Городок, д. 16, кв. 86"
  },
  "7720458020": {
    "название": "Общество с ограниченной ответственностью МИКРОКРЕДИТНАЯ КОМПАНИЯ «ЭТИМОЛЛ»",
    "адрес": "101000, город Москва, пер. Спасоглинищевский Б., д. 9/1, стр. 16А, эт. 2, пом. IV, комн. 11"
  },
  "1701062600": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Намсарай»",
    "адрес": "667001, Республика Тыва, г.о. город Кызыл, г. г. Кызыл, ул. Дружбы, двлд. 66"
  },
  "9201526872": {
    "название": "Общество с ограниченной ответственностью «МИКРОКРЕДИТНАЯ КОМПАНИЯ КАНГАРИЯ»",
    "адрес": "344101, Ростовская область, г. Ростов-на-Дону, ул. Ленинградская, д. 7, пом. П-13"
  },
  "3528301675": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ОЛБЕРИ»",
    "адрес": "162626, Вологодская область, Г.О. ГОРОД ЧЕРЕПОВЕЦ, г. Череповец, ул. Раахе, д. 62, пом. 2"
  },
  "2801247878": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания Семейные деньги»",
    "адрес": "675004, Амурская область, Г.О. ГОРОД БЛАГОВЕЩЕНСК, г. БЛАГОВЕЩЕНСК, УЛ ЛЕНИНА, Д. 150"
  },
  "7751161501": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Электра»",
    "адрес": "108814, город Москва, вн.тер.г. муниципальный округ Коммунарка, п. Коммунарка, ул. Бачуринская, д. 9А, к. 2, помещ. 20Н"
  },
  "6501303286": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ДАО-ЛАЙТ»",
    "адрес": "693012, Сахалинская область, г.о. город Южно-Сахалинск, г. Южно-Сахалинск, пр-кт. Мира, д. 29, оф. 401"
  },
  "3025035353": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Небо»",
    "адрес": "344058, Ростовская область, г. Ростов-на-Дону, ул. Зорге, д. 6/1, оф. 1"
  },
  "7459006722": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Саяф»",
    "адрес": "634026, Томская область, г.о. город Томск, г. Томск, пер. Светлый, д. 36, кв. 49"
  },
  "5407973316": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Академическая»",
    "адрес": "630007, Новосибирская область, г.о. город Новосибирск, г. Новосибирск, ул. Коммунистическая, д. 50"
  },
  "2222873987": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «КОЛИЗЕЙ»",
    "адрес": "656064, Алтайский край, г. Барнаул, Павловский тракт, д. 209, кв. 54"
  },
  "6501302050": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «СахалинФинанс»",
    "адрес": "680017, Хабаровский край, г.о. город Хабаровск, г. Хабаровск, ул. Пушкина, д. 18, оф. 8"
  },
  "6167145357": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «ФинРостов»",
    "адрес": "344000, Ростовская область, г.о. город Ростов-на-Дону, г. Ростов-на-Дону, ул. Текучева, зд. 207Ж, ком. 315"
  },
  "7459006708": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ПапаЗайм»",
    "адрес": "454091, Челябинская область, г.о. Челябинский, г. Челябинск, ул. Труда, д. 82А, пом. 43, офис 308"
  },
  "7704493556": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"СТАБИЛЬНЫЕ ФИНАНСЫ\"",
    "адрес": "650992, Кемеровская область - Кузбасс, г. Кемерово, ул. 50 лет Октября, д. 11, каб. 808"
  },
  "4826139194": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Ритм»",
    "адрес": "398058, Липецкая область, г. Липецк, ул. П.А. Папина, д. 3Б, пом. 106"
  },
  "7724453826": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Фаетон»",
    "адрес": "115230, город Москва, пр. Хлебозаводский, д. 7, стр. 9, пом. XI, комн. 8, оф. 3"
  },
  "6330019890": {
    "название": "Фонд поддержки предпринимательства и социально-экономического развития г. Новокуйбышевска микрокредитная компания",
    "адрес": "446200, Самарская область, г. Новокуйбышевск, ул. Коммунистическая, д. 39, оф. 8"
  },
  "5531010510": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ФинМастер»",
    "адрес": "646780, Омская область, Русско-Полянский р-н, р.пос. Русская Поляна, ул. Ленина, д. 41"
  },
  "3123454507": {
    "название": "Общество с ограниченной ответственностью МИКРОКРЕДИТНАЯ КОМПАНИЯ «УХ-ФИНАНС»",
    "адрес": "308009, Белгородская область, г. Белгород, ул. Попова, д. 42, эт. 1, оф. 2"
  },
  "7702463482": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Кредиттер»",
    "адрес": "105064, город Москва, вн. тер. г. муниципальный округ Басманный, пер. Нижний сусальный, д. 5, стр. 17"
  },
  "2801249882": {
    "название": "Автономная некоммерческая организация микрокредитная компания «Центр кредитной поддержки предпринимательства Амурской области»",
    "адрес": "675002, Амурская область, г.о. город Благовещенск, г. Благовещенск, ул. Амурская, д. 38"
  },
  "3443142850": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Карман Джинна»",
    "адрес": "400048, Волгоградская область, г. Волгоград, ул. Авторемонтная, д. 10, оф. 6"
  },
  "4401062636": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания Костромской области»",
    "адрес": "156019, Костромская область, г.о. город Кострома, г. г. Кострома, ул Локомотивная, д. 2, эт. 3, НП/КАБ 5/6"
  },
  "6658525897": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Квид»",
    "адрес": "620043, Свердловская область, г. Екатеринбург, ул. Волгоградская, д. 193, оф. 206"
  },
  "0278951584": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Иремель»",
    "адрес": "450022, Республика Башкортостан, г. Уфа, ул. Менделеева, д. 149, оф. 4"
  },
  "7460046737": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Карнавал»",
    "адрес": "456880, Челябинская область, Аргаяшский, с. Аргаяш, ул. 8 Марта, д. 28, пом. 9"
  },
  "7718743100": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"СПЕКТР ФИНАНС\"",
    "адрес": "121059, город Москва, пл. Евразии, д. 2, этаж/пом. 4/4027 (420Б)"
  },
  "7901550330": {
    "название": "некоммерческая организация - Фонд «Микрокредитная компания Еврейской автономной области»",
    "адрес": "679016, Еврейская автономная область, г. Биробиджан, пр-т 60-летия СССР, д. 12, корп. А"
  },
  "9702007765": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Прима Финанс»",
    "адрес": "142050, Московская область, г.о. Домодедово, г. Домодедово, мкр. Белые Столбы, тер. Сиеста Восточная, д. 91"
  },
  "2204089924": {
    "название": "общество с ограниченной ответственностью «микрокредитная компания «АЙХАЙП.РУ»",
    "адрес": "659303, Алтайский край, г.о. город Бийск, г. Бийск, ул. Михаила Митрофанова, д. 35, помещ. Н-66"
  },
  "8709908439": {
    "название": "Автономная некоммерческая организация \"Центр кредитования бизнеса Чукотского автономного округа\" (микрокредитная компания)",
    "адрес": "689000, Чукотский автономный округ, г. Анадырь, ул. Отке, д. 2"
  },
  "5402054862": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Финансовая уверенность»",
    "адрес": "630001, Новосибирская область, г. Новосибирск, ул. Ельцовская, д. 20, эт. 1"
  },
  "5030097246": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «МедиумСкор»",
    "адрес": "143300, Московская область, г.о. Наро-Фоминский, г. Наро-Фоминск, пл. Свободы, д. 10, офис 416"
  },
  "6829151813": {
    "название": "Фонд поддержки предпринимательства Тамбовской области (микрокредитная компания)",
    "адрес": "392020, Тамбовская область, г. Тамбов, ул. Карла Маркса, д. 175Б, пом. 9ж"
  },
  "3906905082": {
    "название": "ФОНД \"ФОНД МИКРОФИНАНСИРОВАНИЯ КАЛИНИНГРАДСКОЙ ОБЛАСТИ (МИКРОКРЕДИТНАЯ КОМПАНИЯ)\"",
    "адрес": "236022, Калининградская область, г.о. город Калининград, г. г. Калининград, ул. Уральская, д. 18, пом. VI, оф. 404-1"
  },
  "5836692184": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Нерта Финанс»",
    "адрес": "440046, Пензенская область, г.о. город Пенза, г. Пенза, ул. Мира, д. 44А, оф. 216"
  },
  "7459007282": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «АВАНС ОНЛАЙН»",
    "адрес": "344090, Ростовская область, г. Ростов-на-Дону, ул. Зорге, д. 52, оф. 110"
  },
  "7017128812": {
    "название": "Фонд «Микрокредитная компания содействия развитию субъектов малого и среднего предпринимательства Томской области»",
    "адрес": "634021, Томская область, г.о.город Томск, г. Томск, ул. Енисейская, д. 37, оф. 400"
  },
  "2801242502": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «ФинансВест»",
    "адрес": "675004, Амурская область, г. Благовещенск, ул. Театральная, д. 57, оф. 206"
  },
  "9717088848": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Русзаймсервис»",
    "адрес": "115516, город Москва, вн.тер.г. муниципальный округ Царицыно, ул. Бехтерева, д. 31, к. 3, помещ. 4П"
  },
  "7452152361": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ВИЗАРД»",
    "адрес": "454080, Челябинская область, г.о. Челябинский, вн.р-н Центральный, г. Челябинск, ул. Тернопольская, д. 23, помещ. 7"
  },
  "5902056064": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Авион»",
    "адрес": "614015, Пермский край, г. Пермь, ул. Ленина, д. 50, оф. 409"
  },
  "5401994430": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «АСТФ»",
    "адрес": "630102, Новосибирская область, г.о. город Новосибирск, г. Новосибирск, ул. Большевистская, д. 43, оф. Блок 1"
  },
  "0220025265": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ПРОЦЕНТ ДОВЕРИЯ»",
    "адрес": "452530, Республика Башкортостан, Дуванский р-н, с. Месягутово, ул. И. Усова, влд. 10"
  },
  "6725033580": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Финрегионконсалт групп»",
    "адрес": "216500, Смоленская область, М.О. РОСЛАВЛЬСКИЙ, г. РОСЛАВЛЬ, УЛ ПРОЛЕТАРСКАЯ, Д. 33"
  },
  "2723207730": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Тайкун»",
    "адрес": "680051, Хабаровский край, г.о. город Хабаровск, г. Хабаровск, ул. Суворова, д. 51, помещ. I(102)"
  },
  "7728496524": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Соломон Капитал»",
    "адрес": "119421, город Москва, пр-т Ленинский, д. 111, корп. 1, эт. 3, пом. 26, оф. 54"
  },
  "5001132425": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"АВТОЗАЛОГ 68\"",
    "адрес": "392000, Тамбовская область, г. Тамбов, ш. Моршанское, д. 14А эт/пом/оф/ 4/32/410"
  },
  "2801254032": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «АМУРСКИЙ КРЕДИТ»",
    "адрес": "675004, Амурская область, г.о. город Благовещенск, г. Благовещенск, ул Островского, д. 14"
  },
  "7813641638": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Немецкая финансовая компания»",
    "адрес": "197022, город Санкт-Петербург, ул. Графтио, д. 3, литер А, помещ. 6-Н"
  },
  "1102082445": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Денежная Астрея»",
    "адрес": "169570, Республика Коми, г. Вуктыл, ул. Коммунистическая д.1 кв.17"
  },
  "1435350309": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «ТРИЕНС»",
    "адрес": "677027, Республика Саха (Якутия), г. Якутск, ул. Ойунского, д. 3, оф. 202"
  },
  "4205387412": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «МАНИДЭЙ»",
    "адрес": "650000, Кемеровская область - Кузбасс, г.о. Кемеровский, г. Кемерово, ул. 50 лет Октября, стр. 11, офис 7"
  },
  "5445030457": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Диджитал Мани»",
    "адрес": "633010, Новосибирская область, г. Бердск, ул. Островского, д. 55, оф. 21"
  },
  "6685171911": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Чемергес»",
    "адрес": "199155, город Санкт-Петербург, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ОСТРОВ ДЕКАБРИСТОВ, УЛ УРАЛЬСКАЯ, Д. 4, ЛИТЕРА Б"
  },
  "0816038986": {
    "название": "Автономная некоммерческая организация микрокредитная компания «Агентство по развитию микрофинансирования для субъектов малого и среднего предпринимательства Республики Калмыкия»",
    "адрес": "358014, Республика Калмыкия, г. Элиста, территория Сити-Чесс, д. 19"
  },
  "2130216967": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «МУЛАРД»",
    "адрес": "428003, Чувашская Республика - Чувашия, г.о. город Чебоксары, г. Чебоксары, ул. Афанасьева, д.8, пом. 1, оф. 200"
  },
  "3327144101": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «ДИРХЕМ33»",
    "адрес": "600017, Владимирская область, г. Владимир, ул. Мира, д. 34, пом. 30, оф. 512"
  },
  "2463117560": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Гудмэн»",
    "адрес": "660062, Красноярский край, г. Красноярск, ул. Высотная, д. 2, стр. 8, пом. 6, оф. 322"
  },
  "0571035216": {
    "название": "Микрофинансовая компания «Фонд микрофинансирования и лизинга Республики Дагестан»",
    "адрес": "367010, Республика Дагестан, г. Махачкала, ул. Гагарина, д. 120"
  },
  "5405967772": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Стратосфера»",
    "адрес": "630005, Новосибирская область, Г.О. ГОРОД НОВОСИБИРСК, г. НОВОСИБИРСК, УЛ ФРУНЗЕ, ЗД. 88, ПОМЕЩ. 6"
  },
  "2723201658": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Аркарис»",
    "адрес": "680006, Хабаровский край, г. Хабаровск, ул. Краснореченская, д. 111, оф. 317"
  },
  "7107135444": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Финпоток»",
    "адрес": "300026, Тульская область, г. Тула, пр-т Ленина, д. 127а, оф. 211, эт. 2"
  },
  "1512021460": {
    "название": "Общество с ограниченной ответственностью Микрокредитная Компания «РАКЕТА-ОНЛАЙН»",
    "адрес": "363100, Республика Северная Осетия - Алания, Пригородный р-н, с. Камбилеевское, ул. Чапаева, д. 5"
  },
  "1512021478": {
    "название": "Общество с ограниченной ответственностью Микрокредитная Компания «РГЗ»",
    "адрес": "363100, Республика Северная Осетия - Алания, Пригородный р-н, с. Камбилеевское, ул. Чапаева, д. 5"
  },
  "1901143976": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Займы для всех»",
    "адрес": "655010, Республика Хакасия, г. Абакан, ул. Торговая, д. 14, пом. 109Н, каб. № 2"
  },
  "7453333586": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Успех\"",
    "адрес": "454080, Челябинская область, г. Челябинск, ул. Энгельса, д. 40, пом. 1"
  },
  "4909131840": {
    "название": "Автономная некоммерческая организация «Микрокредитная компания Магаданской области»",
    "адрес": "Магаданская область, г. Магадан, пр-т. Карла Маркса, д. 60, корп. А"
  },
  "3811469624": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Финансовый аспект»",
    "адрес": "443081, Самарская область, г.о. Самара вн.р-н Советский, г. Самара, ул. Стара Загора, д. 27, пом.22"
  },
  "3811469159": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «АС АУРУС»",
    "адрес": "Иркутская область, г. Иркутск, ул. Советская, д. 136, пом. 17"
  },
  "7814776356": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Ленфинанс»",
    "адрес": "город Санкт-Петербург, пр-т Богатырский, д. 26, корп. 1, лит. А, пом. 37Н, комн. 3"
  },
  "5406807066": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ФинтехПартнер»",
    "адрес": "630090, Новосибирская область, г.о. город Новосибирск, г. Новосибирск, ул. Николаева, д. 12, эт. 3, рабочее место 21"
  },
  "4501195654": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «АНК Финанс»",
    "адрес": "640002, Курганская область, г.о. город Курган, г. Курган, ул. М. Горького, д. 41, офис 304"
  },
  "2464154029": {
    "название": "автономная некоммерческая организация «Красноярский краевой центр развития бизнеса и микрокредитная компания»",
    "адрес": "660016, Красноярский край, г.о. город Красноярск, г. Красноярск, ул. Александра Матросова, зд. 2, пом. 47"
  },
  "9704026957": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «УРАЛСИБ Финанс»",
    "адрес": "119048, город Москва, ул. Ефремова, д. 8, этаж 9, комната 1"
  },
  "1327035885": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «АРКТАР-ФИНАНС»",
    "адрес": "430030, Республика Мордовия, г.о. Саранск, г. Саранск, ул. Васенко, д. 15, оф. 405"
  },
  "9709063230": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ДорПрофЗайм»",
    "адрес": "129626, город Москва, г. МОСКВА, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ АЛЕКСЕЕВСКИЙ, УЛ 1-Я МЫТИЩИНСКАЯ, Д. 3, СТР. 1"
  },
  "3808269583": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Гаманок»",
    "адрес": "664011, Иркутская область, г. г. Иркутск, ул. Чехова, д. 17, эт. 1, оф. 20"
  },
  "1650391219": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «АР-Финанс»",
    "адрес": "423822, Республика Татарстан (Татарстан), г. Набережные Челны, пр-т Чулман, д. 22, кв. 246"
  },
  "5406808020": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «КЭШМАГНИТ»",
    "адрес": "630099, Новосибирская область, г.о город Новосибирск, г. Новосибирск, ул. Романова, д. 25"
  },
  "9703024570": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Мультизайм»",
    "адрес": "123317, город Москва, ул. Антонова-Овсеенко, д. 15, стр, 3, эт. 1, пом. III, комн. 22, вн. тер. г. Муниципальный округ Пресненский"
  },
  "3123471982": {
    "название": "Общество с ограниченной ответственностью МИКРОКРЕДИТНАЯ КОМПАНИЯ «РИВАДА»",
    "адрес": "308009, Белгородская область, г.о. город Белгород, г. Белгород, пр-кт. Славы, д.40"
  },
  "6318061870": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Финанс Контакт»",
    "адрес": "121293, город Москва, вн.тер.г. муниципальный округ Дорогомилово, ул. Неверовского, д. 10/3, помещ. 8/5"
  },
  "7708392171": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Частная Кредитная Компания»",
    "адрес": "107078, город Москва, вн.тер.г. муниципальный округ Красносельский, пер. Докучаев, д. 2, стр. 3, помещ. 48"
  },
  "9704050364": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Фордевинд Инвест»",
    "адрес": "119034, город Москва, вн.тер.г. Муниципальный округ Хамовники, пер. Турчанинов, д. 6, стр. 2, этаж/помещ. 2/I, комн. 24Б"
  },
  "9703026898": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Озон Кредит»",
    "адрес": "123112, город Москва, вн.тер.г. Муниципальный округ Пресненский, наб. Пресненская, д. 10, пом./эт. I/42, ком. 2"
  },
  "7801692268": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Костеж Финанс»",
    "адрес": "199106, город Санкт-Петербург, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ГАВАНЬ, ЛИНИЯ 26-Я В.О., Д. 15, К. 2, ЛИТЕРА А, ПОМЕЩ. 26-Н"
  },
  "5405060085": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОФИНАНСОВАЯ КОМПАНИЯ \"КАРАНГА\"",
    "адрес": "630102, Новосибирская область, Г.О. ГОРОД НОВОСИБИРСК, г. НОВОСИБИРСК, УЛ. КИРОВА, Д. 48"
  },
  "7325169980": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ЮнионФинКом»",
    "адрес": "432071, Ульяновская область, г. Ульяновск, ул. Радищева, д. 53, оф. 41"
  },
  "7726465048": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «ХУРМА»",
    "адрес": "123022, город Москва, вн.тер.г. муниципальный округ Пресненский, ул. 1905 года, д. 10А, стр. 1"
  },
  "7725266466": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «АвтоКэш»",
    "адрес": "115054, город Москва, вн.тер.г. Муниципальный округ Даниловский, ул. Дубининская, д. 57, стр. 2, пом. 5Т"
  },
  "6162091845": {
    "название": "Акционерное общество \"МИКРОКРЕДИТНАЯ КОМПАНИЯ СТЭПМАНИ\"",
    "адрес": "344101, Ростовская область, г.о. город Ростов-на-Дону, г. Ростов-на-Дону, ул. Ленинградская, зд. 7, помещ. 11"
  },
  "7203513113": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Архимед»",
    "адрес": "625037, Тюменская область, г.о. город Тюмень, г. Тюмень, ул. Ямская, д. 87А, оф. 518"
  },
  "9704063067": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"495 Кредит\"",
    "адрес": "119435, город Москва, вн. тер. г. муниципальный округ Хамовники, пер. Большой Саввинский, д. 12, стр. 8, этаж 2, пом./ком./часть I/10-15/1,8"
  },
  "3851025880": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Центр Денег»",
    "адрес": "665462, Иркутская область, г.о. город Усолье-Сибирское, г. Усолье-Сибирское, ул. Орджоникидзе, зд. 31, оф. 241"
  },
  "5836695097": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «СтандартКапитал»",
    "адрес": "440000, Пензенская область, г.о. город Пенза, г. Пенза, ул. Гладкова, стр. 11, комн. 105"
  },
  "7707442246": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Фокса»",
    "адрес": "121596, город Москва, вн.тер.г. муниципальный округ Можайский, ул. Горбунова, д. 2, стр. 3, помещ. 33/2"
  },
  "3702259225": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ФосФин»",
    "адрес": "153012, Ивановская область, г.о. Иваново, г. Иваново, ул. 10 Августа, д. 37"
  },
  "7839474854": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «МангоКредит.Онлайн»",
    "адрес": "197046, город Санкт-Петербург, вн.тер.г. муниципальный округ Посадский, наб. Петроградская, д. 18, к. 3, литера В, помещ. 11-Н, офис 3"
  },
  "1311000301": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания Кипарис»",
    "адрес": "431900, Республика Мордовия, м. р-н Кадошкинский, г.п. Кадошкинское, рп Кадошкино, ул. Болдина, зд. 2А"
  },
  "7457011660": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Ютэка Финанс»",
    "адрес": "456110, Челябинская область, м.р-н Катав-Ивановский, г. г. Катав-Ивановск, г.п. Катав-Ивановское, ул. Дмитрия Тараканова, д. 71"
  },
  "7459007691": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Нонче»",
    "адрес": "456770, Челябинская область, г. Снежинск, ул. Свердлова, д. 10, кв. 43"
  },
  "9709064314": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Клик сервис»",
    "адрес": "109147, город Москва, ул. Воронцовская д. 35Б, корп. 2, оф. 643"
  },
  "2536327989": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Правильное Развитие Кредита»",
    "адрес": "690091, Приморский край, г.о. Владивостокский, г. Владивосток, ул. Светланская, д. 44, этаж 3, помещ. I"
  },
  "5262378712": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Кредиска»",
    "адрес": "603093, Нижегородская область, Г.О. ГОРОД НИЖНИЙ НОВГОРОД, г. НИЖНИЙ НОВГОРОД, УЛ. КОВРОВСКАЯ, Д. 21А, ПОМЕЩ. 504"
  },
  "6161094226": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания Капитал-финанс»",
    "адрес": "344002, Ростовская область, г.о. город Ростов-на-Дону, г. Ростов-на-Дону, ул. Станиславского, д. 8А, ком. 514Б"
  },
  "5406811930": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Займофф»",
    "адрес": "630091, Новосибирская область, г.о. город Новосибирск, г. Новосибирск, ул. Мичурина, д. 10/1, оф. 415"
  },
  "7806588260": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Варенье Кредит»",
    "адрес": "199106, город Санкт-Петербург, вн.тер.г. муниципальный округ Гавань, пр-кт средний в.о., д. 88, лит. А, пом. 44Н, оф. 731"
  },
  "1838025171": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Равенство»",
    "адрес": "427974, Удмуртская Республика, г.о. город Сарапул, г. Сарапул, ул. Азина, д. 88, помещ. 1"
  },
  "4400003677": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Паровоз»",
    "адрес": "156010, Костромская область, г. Кострома, г.о.город Кострома, мкр. Паново, д. 17, пом. 277, ком. 4"
  },
  "4345508843": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Финансы и развитие»",
    "адрес": "610004, Кировская область, г. Киров, г.о. город Киров, ул. Профсоюзная, д. 1, помещ. 517"
  },
  "3123481282": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания Надежный Финансовый Помощник»",
    "адрес": "308009, Белгородская область, г. Белгород, б-р Народный, д. 70, пом. 17"
  },
  "3528326750": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Асталависта»",
    "адрес": "162608, Вологодская область, Г.О. ГОРОД ЧЕРЕПОВЕЦ, г. Череповец, ул. Боршодская, д. 8, офис 6"
  },
  "7838028737": {
    "название": "некоммерческая организация «Фонд микрофинансирования субъектов малого и среднего предпринимательства, микрокредитная компания Санкт-Петербурга»",
    "адрес": "190031, город Санкт-Петербург, пер. Гривцова, д. 5, литера Б"
  },
  "7707456908": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Выход есть»",
    "адрес": "127055, город Москва, вн.тер. муниципальный округ Тверской, туп 1-й Тихвинский, д. 5-7, помещ. 1П"
  },
  "6168111985": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ЭДЕЛЬВЕЙС»",
    "адрес": "344002, Ростовская область, г.о. город Ростов-на-Дону, г. Ростов-на-Дону, пр-кт Буденновский, д. 2, оф. 405"
  },
  "2310226690": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «СверхЗайм»",
    "адрес": "350015, Краснодарский край, г.о. город Краснодар, г. Краснодар, ул. им. Хакурате, д. 12, помещ. 1124"
  },
  "9719019046": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ДОНУМ»",
    "адрес": "105215, город Москва, вн.тер.г. Муниципальный округ Северное Измайлово, ул. 11-я Парковая, д. 49, стр. 3, оф. 19"
  },
  "5906171043": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Болид Инвест»",
    "адрес": "614065, Пермский край, г.о. Пермский, г. Пермь, ул. 3-я Теплопроводная, д. 3А, оф. 5"
  },
  "2308279574": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Кар Инвест»",
    "адрес": "603145, Нижегородская область, г.о. город Нижний Новгород, г. Нижний Новгород, ул. Академика Сахарова, д. 111, к. 2, кв. 164"
  },
  "7816722290": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"ФИНДРАЙВ\"",
    "адрес": "192102, город Санкт-Петербург, вн.тер.г. муниципальный округ Волковское, ул. Салова, д. 70, литера А, помещ. 310"
  },
  "9704100914": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «38.РУ»",
    "адрес": "119002, город Москва, вн.тер.г. муниципальный округ Арбат, пл. Смоленская-Сенная, д. 30, соор. 4"
  },
  "1657270975": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Бериберу»",
    "адрес": "603093, Нижегородская область, Г.О. ГОРОД НИЖНИЙ НОВГОРОД, г. НИЖНИЙ НОВГОРОД, УЛ КОВРОВСКАЯ, Д. 21А, ПОМЕЩ. 501"
  },
  "9723131900": {
    "название": "Общество с ограниченной ответственностью Микрокредитная Компания «Помогатор Финанс»",
    "адрес": "109651, город Москва, вн.тер.г. муниципальный округ Марьино, ул. Перерва, д. 16, подв. № 0, оф. 01"
  },
  "3801153727": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ 'ДЖОНГОЛД'",
    "адрес": "665816, Иркутская область, Ангарский г.о., г. Ангарск, мкр. 30, д. 9, пом. 94"
  },
  "3123484621": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Номер один»",
    "адрес": "308009, Белгородская область, г.о. город Белгород, г. Белгород, б-р Народный, д. 78, офис 18"
  },
  "7804688407": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «БалтКредит»",
    "адрес": "194064, город Санкт-Петербург, вн.тер.г. муниципальный округ Академическое, пр-кт Тихорецкий, д. 17, литера А, офис 205"
  },
  "1655464943": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Вайтмани Диджитал»",
    "адрес": "420097, Республика Татарстан (Татарстан), г.о. город Казань, г. Казань, ул. Зинина, д. 4, помещ. 1105, ком. 215"
  },
  "7708400979": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «А ДЕНЬГИ»",
    "адрес": "107078, город Москва, вн.тер.г. муниципальный округ Красносельский, ул. Маши Порываевой, д. 7, стр. А, этаж/помещ./ком. 8/5-6Б/805-806"
  },
  "5405065929": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Ладья»",
    "адрес": "630008, Новосибирская область, г.о. город Новосибирск, г. Новосибирск, ул. Кирова, д. 27, стр. 2, оф. 5"
  },
  "7707460781": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Мартин»",
    "адрес": "108826, город Москва, вн.тер.г. поселение Сосенское, п. Коммунарка, ул. Потаповская Роща, д. 5, к. 1, помещ. 39К/П"
  },
  "4400006727": {
    "название": "Общество с ограниченной ответственностью Микрофинансовая компания \"Совком Экспресс\"",
    "адрес": "156000, Костромская область, г.о. город Кострома, г. Кострома, пр-кт Текстильщиков, д. 46, помещ./эт. 1/3, ком. 56"
  },
  "7714477176": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ОНЛАЙН ЭКСПРЕСС СИСТЕМС»",
    "адрес": "125284, город Москва, вн.тер.г. Муниципальный округ Беговой, пр-кт Ленинградский, д. 31А, стр. 1, эт. 17, пом. I, комн. №2А"
  },
  "7720851618": {
    "название": "Общество с ограниченной ответственностью Микрофинансовая компания «Бро22»",
    "адрес": "123022, город Москва, вн.тер. г. Муниципальный округ Пресненский, пер. Столярный, д. 3, к. 8"
  },
  "3444276775": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Кредит-Волга»",
    "адрес": "400066, Волгоградская область, г.о. город-герой Волгоград, г. Волгоград, ул. им. маршала Чуйкова, д. 21, этаж цоколь, офис 1"
  },
  "2724247060": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Биг Финанс»",
    "адрес": "680014, Хабаровский край, г.о. город Хабаровск, г. Хабаровск, пр-т 60-летия Октября, д. 170А, оф. 202, пом. 11"
  },
  "6234177332": {
    "название": "Общество с ограниченной ответственностью «МИКРОКРЕДИТНАЯ КОМПАНИЯ «ВЕКША»",
    "адрес": "390013, Рязанская область, г. Рязань, ул. Вокзальная, д. 77, пом. Н76, комн. №1"
  },
  "1657259925": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Движение вверх»",
    "адрес": "420136, Республика Татарстан (Татарстан), г.о. город Казань, г. Казань, ул. Маршала Чуйкова, д. 39, пом. 1000/1"
  },
  "7733381134": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Тальянка»",
    "адрес": "430030, Республика Мордовия, г.о. Саранск, г. Саранск, ул. Строительная, д. 16Б, офис 401Б"
  },
  "7804691600": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «БинТек»",
    "адрес": "630039, Новосибирская область, г.о. город Новосибирск, г. Новосибирск, ул. Воинская, д. 71, кв. 13"
  },
  "6658552040": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Ударник»",
    "адрес": "432071, Ульяновская область, г. Ульяновск, пер. Молочный, д. 12А, оф. 6"
  },
  "5610244487": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Зайди за Займом»",
    "адрес": "460060, Оренбургская область, г.о. город Оренбург, г. Оренбург, ул. Салмышская, д. 72, кв. 59"
  },
  "7734453293": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Ясень»",
    "адрес": "420032, Республика Татарстан (Татарстан), г.о. город Казань, г. Казань, ул. Лукницкого, зд. 2, помещ. 1031"
  },
  "9723132301": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Бридж капитал»",
    "адрес": "119192, город Москва, вн.тер.г. муниципальный округ Раменки, пр-кт Мичуринский, д. 9, к. 4, помещ. 1/1"
  },
  "9723146336": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Чистый лист»",
    "адрес": "121087, город Москва, вн.тер.г. муниципальный округ Филевский парк, ул. Барклая, д. 6, стр. 5, помещ. 23В/3"
  },
  "2464158739": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «АБВ»",
    "адрес": "117105, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ДОНСКОЙ, Ш ВАРШАВСКОЕ, Д. 9 СТР. 1"
  },
  "1838026320": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «БлицФинанс»",
    "адрес": "427962, Удмуртская Республика, г. Сарапул, г.о. город Сарапул, ул. Ленина, зд. 66, пом. 1"
  },
  "7751215281": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Вавилонская башня»",
    "адрес": "111024, город Москва, вн.тер.г. муниципальный округ Лефортово, ул. Авиамоторная, д. 50, стр. 2, помещ. 29/2"
  },
  "7727495246": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Канч»",
    "адрес": "432011, Ульяновская область, г.о. город Ульяновск, г. Ульяновск, ул. Радищева, д. 30а, оф. 14"
  },
  "2130230489": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «АРТДЕНЬГИ»",
    "адрес": "428003, Чувашская Республика - Чувашия, г. Чебоксары, пр-т Ленина, д. 13, пом. 7"
  },
  "9704145873": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Финмейт»",
    "адрес": "115114, город Москва, вн.тер.г. муниципальный округ Даниловский, наб. Дербеневская, д. 7, стр. 8, помещ. 2"
  },
  "7447307563": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Ольбек»",
    "адрес": "625002, Тюменская область, г.о. город Тюмень, г. Тюмень, ул. Осипенко, д. 81, оф. 1"
  },
  "2464158827": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «К-ФИН»",
    "адрес": "660064, Красноярский край, г.о.город Красноярск, г. Красноярск, пр-кт им. газеты \"Красноярский рабочий\", д. 115, пом. 43"
  },
  "7743384078": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Триумвират»",
    "адрес": "121087, город Москва, вн.тер.г. муниципальный округ Филевский Парк, ул. Барклая, д. 6, стр. 5, помещ. 23В/3"
  },
  "9722023349": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Терция»",
    "адрес": "109052, город Москва, вн.тер.г. Муниципальный округ Нижегородский, ул. Подъемная, д. 14, стр. 37, помещ. 13П"
  },
  "5836897287": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Матрешка»",
    "адрес": "440034, Пензенская область, г.о. город Пенза, г. Пенза, ул. Калинина, стр. 80Б"
  },
  "7707472000": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Финариум»",
    "адрес": "127055, город Москва, вн.тер.г. Муниципальный округ Тверской, ул. Лесная, д. 39, помещ. 11/3"
  },
  "2452049132": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «ВАШ ЗАЕМ»",
    "адрес": "662971, Красноярский край, г.о. ЗАТО город Железногорск, г. Железногорск, ул. Советская, д. 28, пом. 44"
  },
  "9701196100": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Морезайм»",
    "адрес": "123112, город Москва, вн.тер.г. муниципальный округ Пресненский, наб. Пресненская, д.12, помещ. 6/64"
  },
  "9724097843": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ФинФреш»",
    "адрес": "115230, город Москва, вн.тер.г. Муниципальный округ Нагатино-Садовники, пр. Хлебозаводский, д. 7, стр. 9, помещ. 33/Н, комната 8, офис 511"
  },
  "9717119870": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «МИКРО РЕЗЕРВ»",
    "адрес": "109147, город Москва, вн.тер.г. муниципальный округ Таганский, ул. Марксистская, д. 34, к. 8, помещ. 1/7"
  },
  "6450115073": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Мегаполис - Финанс»",
    "адрес": "410003, Саратовская область, г.о. город Саратов, г. Саратов, ул. Мясницкая, д. 141"
  },
  "3523023946": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Аристократ»",
    "адрес": "162641, Вологодская область, м.р-н Череповецкий, г. с.п. Ирдоматское, д. Борисово, ул. Молодежная, д. 3"
  },
  "9718207167": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Рахат Финанс»",
    "адрес": "107497, город Москва, вн.тер.г. муниципальный округ Метрогородок, ул. Иркутская, д. 17, стр. 4, эт. 1, ком. 48"
  },
  "2466186450": {
    "название": "Общество с ограниченной ответственностью Микрокредитная Компания «Сфера Займа24»",
    "адрес": "660043, Красноярский край, г. Красноярск, ул. Караульная, д. 38, оф. 406"
  },
  "3257079784": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «МаксиФинанс»",
    "адрес": "241047, Брянская область, г.о. город Брянск, г. Брянск, ул. 2-я Мичурина, д. 2А, оф. 4"
  },
  "9731102928": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Раунд кредит»",
    "адрес": "121609, город Москва, вн.тер.г. Муниципальный округ Крылатское, ш. Рублёвское, д. 28, этаж 4, помещ./ком. I/34"
  },
  "2703068831": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания ДФК Доверие»",
    "адрес": "681024, Хабаровский край, г. Комсомольск-на-Амуре, ул. Комсомольская, д. 84, кв. 13"
  },
  "7716930218": {
    "название": "Общество с ограниченной ответственностью «Микрофинансовая компания «Поток.Финанс»",
    "адрес": "115191, город Москва, Холодильный переулок, дом 3, корпус/стр 1/3, эт/пом/ком 2/1/18"
  },
  "4205411753": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Паритет»",
    "адрес": "660012, Красноярский край, г.о. город Красноярск, г. Красноярск, ул. Карамзина, д. 11, помещ. 190, ком. 29"
  },
  "5260487226": {
    "название": "автономная некоммерческая организация «Микрокредитная компания для поддержки предпринимательства Нижегородской области»",
    "адрес": "603006, Нижегородская область, г.о. город Нижний Новгород, г. Нижний Новгород, ул. Максима Горького, д. 117, офис 109"
  },
  "5903155692": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «ИНТЕГРАЛ»",
    "адрес": "614068, Пермский край, г.о. Пермский, г. Пермь, ул. Сергея Данщина, д. 7, литер Д, оф. 14/1"
  },
  "1644100535": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «СОГЛАСИЕ»",
    "адрес": "420021, Республика Татарстан (Татарстан), г.о город Казань, г. Казань, ул. Татарстан, д. 18, помещ. 1002"
  },
  "7814821288": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ДЗП-Единый»",
    "адрес": "197374, город Санкт-Петербург, вн.тер.г. Муниципальный округ № 65, ул. Мебельная, д. 12, к. 1, литера А, помещ. 53-Н, ком. 428"
  },
  "9718221355": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ФинПост»",
    "адрес": "107061, город Москва, вн.тер.г. муниципальный округ Преображенское, пл. Преображенская, д. 8, помещ. 28"
  },
  "9728088938": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Денежная Крепость»",
    "адрес": "121087, город Москва, вн.тер.г. муниципальный округ Филевский парк, ул. Барклая, д. 6, стр. 5, помещ. 23В/3"
  },
  "6167198126": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Заир»",
    "адрес": "344000, Ростовская область, г.о. город Ростов-на-Дону, г. Ростов-на-Дону, ул. Текучева, зд. 207Ж, ком. 319"
  },
  "6500008182": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «СахКредит»",
    "адрес": "693010, Сахалинская область, г.о. город Южно-Сахалинск, г. Южно-Сахалинск, ул. Комсомольская, д. 152, кв. 67"
  },
  "3100010287": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «МИКРОКРЕДИТНАЯ КОМПАНИЯ «БЕЛЫЙ ЗАЙМ»",
    "адрес": "309181, Белгородская область, г.о. Губкинский, г. Губкин, ул. Кирова, д. 34, помещ. 2"
  },
  "9303022899": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «МИКРОКРЕДИТНАЯ КОМПАНИЯ «ЮПА-КРЕДИТ»",
    "адрес": "283001, Донецкая Народная Республика, г.о. Донецк, г. Донецк, пр-т Гурова, д. 4, эт. 1"
  },
  "5406830971": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Мистер Кэш»",
    "адрес": "630005, Новосибирская область, г.о. город Новосибирск, г. Новосибирск, пр-кт Красный, д. 86/2"
  },
  "3906415176": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «АНВ Капитал»",
    "адрес": "236004, Калининградская область, г.о. город Калининград, г. Калининград, ул. Яблочная, д. 3, эт. 3, оф. 38"
  },
  "5262390614": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Хурма Кредит»",
    "адрес": "603022, Нижегородская область, г. Нижний Новгород, ул. Окский съезд, д. 8, помещ. П3, офис 103"
  },
  "9704066519": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Капитал Онлайн»",
    "адрес": "121087, город Москва, вн.тер.г. муниципальный округ Филевский парк, ул. Барклая, д. 6, стр. 5, помещ. 23В/3"
  },
  "9719051473": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Русский Стандарт Финанс»",
    "адрес": "105187, город Москва, вн.тер.г. муниципальный округ Соколиная гора, ул. Ткацкая, д. 38"
  },
  "3849092550": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Байкальская финансовая компания»",
    "адрес": "664009, Иркутская область, г.о. город Иркутск, г. Иркутск, ул. Советская, д. 186, оф. 1"
  },
  "5838015149": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Зевс»",
    "адрес": "440026, Пензенская область, г.о. город Пенза, г. Пенза, ул. Московская, д. 17А, пом. 34"
  },
  "9704215827": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Пегас»",
    "адрес": "101000, город Москва, вн.тер.г. муниципальный округ Басманный, ул. Мясницкая, д. 46, стр. 7"
  },
  "9726014730": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Финмания»",
    "адрес": "299045, город Севастополь, г. СЕВАСТОПОЛЬ, ВН.ТЕР.Г. ГАГАРИНСКИЙ МУНИЦИПАЛЬНЫЙ ОКРУГ, УЛ ВАКУЛЕНЧУКА, Д 1/4"
  },
  "9724131727": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Аркон»",
    "адрес": "119192, город Москва, вн.тер.г. муниципальный округ Раменки, ул. Винницкая, д. 8, к. 2, кв. 202"
  },
  "4250001413": {
    "название": "Общество с ограниченной ответственностью Микрокредитная Компания «Боместра-Плюс»",
    "адрес": "652425, Кемеровская область - Кузбасс, г. Березовский, пр-т Ленина, д. 54, кв. 16"
  },
  "9703147966": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ТачФинанс»",
    "адрес": "123060, город Москва, г. МОСКВА, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ЩУКИНО, УЛ. МАРШАЛА РЫБАЛКО, Д. 2 К. 6, ПОМЕЩ. 20/1/11"
  },
  "9731118371": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Экозайм плюс»",
    "адрес": "127051, город Москва, вн.тер.г. муниципальный округ Тверской, ул. Садовая-Самотёчная, д. 24/27"
  },
  "5262391544": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Займу онлайн»",
    "адрес": "603024, Нижегородская область, г.о. город Нижний Новгород, г. Нижний Новгород, ул. Дунаева, д. 12, помещ. П3"
  },
  "9703151232": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «М-Деньги»",
    "адрес": "191187, город Санкт-Петербург, вн.тер.г. муниципальный округ Литейный округ, ул. Шпалерная, д. 8, литера А, помещ. 16-Н, ком. 4"
  },
  "3257080010": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Платинум»",
    "адрес": "241035, Брянская область, г.о. город Брянск, г. Брянск, ул. Бурова, д. 20, пом. I, оф. 106"
  },
  "1685013200": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Броктон»",
    "адрес": "420032, Республика Татарстан (Татарстан), г.о. город Казань, г. Казань, ул. Лукницкого, зд. 2, помещ. 713"
  },
  "2543158481": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «ПЛАТФОРМА»",
    "адрес": "690002, Приморский край, г.о. Владивостокский, г. Владивосток, пр-кт Красного Знамени, д. 37, помещ. 7"
  },
  "7838115690": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «АДЕЛАИДА»",
    "адрес": "190031, город Санкт-Петербург, вн.тер.г. Муниципальный округ Сенной округ, ул. Ефимова, д. 4А, литера А, помещ. 24-Н, ком. 541"
  },
  "6316284688": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ЗТЧ»",
    "адрес": "420032, Республика Татарстан (Татарстан), г.о. город Казань, г. Казань, ул. Лукницкого, зд. 2, помещ. 1031"
  },
  "7802938210": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Рубль-Мания»",
    "адрес": "194021, город Санкт-Петербург, г. САНКТ-ПЕТЕРБУРГ, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ СВЕТЛАНОВСКОЕ, ПР-КТ 2-Й МУРИНСКИЙ, Д. 36 СТР. 1 , ПОМЕЩ. 99Н"
  },
  "9728105358": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Меркада»",
    "адрес": "117208, город Москва, вн.тер.г. муниципальный округ Чертаново Северное, ул. Чертановская, д. 7А, помещ. 23П"
  },
  "9719054146": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «МУТУИС»",
    "адрес": "105118, город Москва, вн.тер.г. муниципальный округ Соколиная гора, ул. Кирпичная, д. 20, стр. 3"
  },
  "7734485665": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Мишель»",
    "адрес": "123098, город Москва, вн.тер.г. Муниципальный округ Щукино, ул. Гамалеи, д. 19, к. 2, помещ. 1/1"
  },
  "2310233224": {
    "название": "Общество с ограниченной ответственностью Микрофинансовая компания «АртФинанс»",
    "адрес": "350000, Краснодарский край, г.о. город Краснодар, г. Краснодар, ул. Гимназическая, д. 65, помещ. 29, этаж 3"
  },
  "7452164649": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «СИРИУС»",
    "адрес": "454090, Челябинская область, г.о. Челябинский, г. Челябинск, ул. Постышева, д. 2"
  },
  "9725136950": {
    "название": "Общество с ограниченной ответственностью Микрофинансовая компания «АЛЬФА ФИНАНС»",
    "адрес": "115432, город Москва, вн.тер.г. муниципальный округ Даниловский, пр-кт Андропова, д. 18, к. 6, помещ. 1/1"
  },
  "6318072015": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «МАНИ ТРИ»",
    "адрес": "443058, Самарская область, г.о. Самара, вн.р-н Советский, г. Самара, ул. Победы, д. 86, помещ. 2"
  },
  "9102289941": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «ЗАЙМ ПОД ПТС»",
    "адрес": "297505, Республика Крым, м.р-н Симферопольский, с.п. Мирновское, с. Мирное, ул. Деловая, зд. 5, офис 405"
  },
  "7805810593": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Светофор»",
    "адрес": "198188, город Санкт-Петербург, вн.тер.г. Муниципальный округ Автово, ул. Зайцева, д. 41, литера А, помещ. 16-Н:34, оф. 429"
  },
  "5262392883": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Да-кредит»",
    "адрес": "603022, Нижегородская область, г.о. город Нижний Новгород, г. Нижний Новгород, ул Окский съезд, д. 8, помещ./офис П3/302"
  },
  "9714024758": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Атлас»",
    "адрес": "115280, город Москва, вн.тер.г. Муниципальный округ Даниловский, ул. Ленинская слобода, д. 26, помещ. 4Н/1"
  },
  "3523024481": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Арчи»",
    "адрес": "162641, Вологодская область, м.р-н Череповецкий, с.п. Ирдоматское, д. Борисово, ул. Молодежная, д. 3"
  },
  "7814830469": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «К2КАПИТАЛ»",
    "адрес": "191167, город Санкт-Петербург, вн.тер.г. муниципальный округ Лиговка-Ямская, ул. Кременчугская, д. 19, к. 1, стр. 1, помещ. 68н"
  },
  "9309026522": {
    "название": "Автономная некоммерческая организация «Микрокредитная компания Донецкой Народной Республики»",
    "адрес": "283004, Донецкая Народная Республика, г.о. Донецк, г. Донецк, ул. Артема, д. 167"
  },
  "9001023078": {
    "название": "автономная некоммерческая организация «Микрокредитная компания «Микрофинансирование предпринимательства Запорожской области»",
    "адрес": "272312, Запорожская область, г.о. Мелитополь, г. Мелитополь, пр-кт Богдана Хмельницкого, д. 26"
  },
  "6671284979": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Успех Финанс»",
    "адрес": "620014, Свердловская область, г.о. г. Екатеринбург, г. Екатеринбург, ул. Куйбышева, стр. 55, офис 316"
  },
  "0268099000": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Эксперт Финанс»",
    "адрес": "453130, Республика Башкортостан, г.о.город Стерлитамак, г. Стерлитамак, ул. Гоголя, д. 133, помещ. III"
  },
  "9725144937": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «М-Финанс»",
    "адрес": "115432, город Москва, вн.тер.г. муниципальный округ Даниловский, пр-кт Андропова, д. 18, к. 1"
  },
  "9719060559": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Декада»",
    "адрес": "111020, город Москва, вн.тер.г. муниципальный округ Лефортово, ул. Сторожевая, д. 40, помещ. 3Ц"
  },
  "9408009503": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Деньги Просто»",
    "адрес": "294407, Луганская Народная Республика, м.о. Краснодонский, г. Краснодон, пл. Ленина, д. 2"
  },
  "9728109264": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Луна»",
    "адрес": "142063, Московская область, Г.О. ДОМОДЕДОВО, С МИХАЙЛОВСКОЕ, СТР. 211"
  },
  "9722062404": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ВипЗайм»",
    "адрес": "127106, город Москва, вн.тер.г. муниципальный округ Отрадное, ш. Алтуфьевское, д. 27"
  },
  "7300025016": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ОтраДА»",
    "адрес": "432072, Ульяновская область, г.о. город Ульяновск, г. Ульяновск, пр-д Максимова, зд. 33, оф. 205"
  },
  "9707021650": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"ВБ Финанс\"",
    "адрес": "119017, город Москва, вн.тер.г. муниципальный округ Якиманка, ул. Большая Ордынка, д. 40, стр. 4"
  },
  "2204098598": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ «ПАТРАШ»",
    "адрес": "659321, Алтайский край, г.о. город Бийск, г. Бийск, ул. Советская, д. 205/1, помещ. 6А"
  },
  "9701247806": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОФИНАНСОВАЯ КОМПАНИЯ \"ДИРЕКТ КРЕДИТ ПЭЙ\"",
    "адрес": "105066, город Москва, вн.тер. муниципальный округ Басманный, ул. Нижняя Красносельская, д. 40/12, к. 2"
  },
  "6164142020": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Автозайм»",
    "адрес": "344011, Ростовская область, г.о. город Ростов-на-Дону, г. Ростов-на-Дону, ул. Варфоломеева, двлд. 131/75, оф. 2"
  },
  "9726056708": {
    "название": "Микрокредитная компания «Финтех Сервис» (общество с ограниченной ответственностью)",
    "адрес": "117105, город Москва, вн.тер.г. муниципальный округ Донской, ш. Варшавское, д. 1А, помещ. 50К/3"
  },
  "6330100942": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Прогресс Нью»",
    "адрес": "446204, Самарская область, г.о. Новокуйбышевск, г. Новокуйбышевск, пр-кт Победы, д. 1, кв. 2"
  },
  "3300008528": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Алмаз»",
    "адрес": "600006, Владимирская область, г.о. город Владимир, г. Владимир, ул. Большая Московская, д. 61, пом. 25."
  },
  "9718249135": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «РокетМэн»",
    "адрес": "190031, город Санкт-Петербург, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ СЕННОЙ ОКРУГ, НАБ РЕКИ ФОНТАНКИ, Д. 89, ЛИТЕРА А, ПОМЕЩ. 7-Н, ЧАСТЬ Ч.П. 11"
  },
  "9703171990": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Тания»",
    "адрес": "164500, Архангельская область, г.о. Северодвинск, г. Северодвинск, ул. Карла Маркса, д. 46, помещ. 320"
  },
  "2466296815": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Автодом24»",
    "адрес": "660020, Красноярский край, г.о. город Красноярск, г. Красноярск, ул. Караульная, д. 88, помещ. 379"
  },
  "2460125436": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Бизнес Финансы»",
    "адрес": "660075, Красноярский край, г.о. город Красноярск, г. Красноярск, ул. Железнодорожников, д. 24Г, помещ. 46"
  },
  "6318073587": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «РОКЕТМАНИ»",
    "адрес": "443058, Самарская область, г.о. Самара, г. Самара, вн. р-н Советский, ул. Победы, д. 86, помещ. 1"
  },
  "9714024500": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Зефир»",
    "адрес": "125167, город Москва, вн.тер.г. муниципальный округ Хорошевский, пр-кт Ленинградский, д. 47, стр. 2, помещ. 13А"
  },
  "7802948882": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Умный Займ»",
    "адрес": "191036, город Санкт-Петербург, вн.тер.г. муниципальный округ Лиговка-Ямская, ул. Гончарная, д. 13, литера А, помещ. 12-Н, офис 210"
  },
  "7743442379": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «АкФинанс»",
    "адрес": "125130, город Москва, вн.тер.г. муниципальный округ Войковский, проезд Старопетровский, д. 7А, стр. 25"
  },
  "3257084431": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «ТРИЛЛИОН ЗАЕМ»",
    "адрес": "241050, Брянская область, г.о. город Брянск, г. Брянск, ул. Ромашина, д. 32, офис 10"
  },
  "9725154149": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Мани Дом»",
    "адрес": "115407, город Москва, вн.тер.г. муниципальный округ Нагатинский затон, ул. Судостроительная, д. 26, к. 1, помещ. 1П"
  },
  "2540283364": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Кейс»",
    "адрес": "690090, Приморский край, г.о. Владивостокский, г. Владивосток, ул. Нижнепортовая, д. 1а, офис 304"
  },
  "3100022758": {
    "название": "Общество с ограниченной ответственностью МИКРОКРЕДИТНАЯ КОМПАНИЯ «БЕЛАВТОРЕГИОН31»",
    "адрес": "308015, Белгородская область, г.о. город Белгород, г. Беогород, ул. Сумская, д. 8, этаж 3, офис 317"
  },
  "9721231466": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Финмодель»",
    "адрес": "107140, город Москва, вн.тер.г. муниципальный округ Красносельский, ул. Русаковская, д. 13"
  },
  "1433026635": {
    "название": "Микрокредитная компания «Фонд развития Мирнинского района»",
    "адрес": "678174, Республика Саха (Якутия), у. Мирнинский, г. Мирный, ул. Комсомольская, д. 29, к. А"
  },
  "9409002412": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Комфорт-Центр»",
    "адрес": "294801, Луганская Народная Республика, м.о. Свердловский, г. Свердловск, ул. Энгельса, д. 27, помещ. 8"
  },
  "3849086807": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Транш»",
    "адрес": "196143, город Санкт-Петербург, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ЗВЕЗДНОЕ, УЛ ОРДЖОНИКИДЗЕ, Д. 25, ЛИТЕРА А, КВ. 17"
  },
  "9704240823": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Праймтайм финанс»",
    "адрес": "125167, город Москва, вн.тер.г. муниципальный округ Аэропорт, ул. Красноармейская, д. 2, к. 1, помещ. 1П"
  },
  "7840091609": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «КСМ»",
    "адрес": "191002, город Санкт-Петербург, вн.тер.г. муниципальный округ Владимирский округ, ул. Марата, д. 51, литера А, помещ. 103"
  },
  "9403027989": {
    "название": "некоммерческая организация микрокредитная компания «Фонд микрофинансирования Луганской Народной Республики»",
    "адрес": "291047, Луганская Народная Республика, г.о. город Луганск, г. Луганск, ул. 26 Бакинских комиссаров, д. 170"
  },
  "9718257263": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Блай»",
    "адрес": "117218, город Москва, вн.тер.г. муниципальный округ Академический, ул. Кржижановского, д. 15, к. 1, помещ. 2/1/3"
  },
  "9723229832": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ДеньгиОк»",
    "адрес": "125310, город Москва, вн.тер.г. Муниципальный округ Митино, ул. Митинская, д. 55, к. 1, помещ. 1/2"
  },
  "4345531063": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Академия Денег»",
    "адрес": "610002, Кировская область, г.о. город Киров, г. Киров, ул. Орловская д. 21/93, помещ. 1001"
  },
  "9725152582": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Э-Финанс»",
    "адрес": "199178, город Санкт-Петербург, вн.тер.г. муниципальный округ Васильевский, пр-кт Малый В.О., д. 54, к. 4, литера В, помещ. 4-Н, кабинет 437"
  },
  "9406010380": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «МИКРОКРЕДИТНАЯ КОМПАНИЯ АЛЧЕВСКИЙ ФИНАНСОВЫЙ И КОНСУЛЬТАЦИОННЫЙ ЦЕНТР»",
    "адрес": "294204, Луганская Народная Республика, г.о. город Алчевск, г. Алчевск, ул. Ленинградская, д. 37, кв. 33"
  },
  "0274987011": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Мастер займов»",
    "адрес": "450106, Республика Башкортостан, г.о. город Уфа, г. Уфа, ул. Менделеева, д. 80"
  },
  "9714049544": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Лорд»",
    "адрес": "129301, город Москва, вн.тер.г. муниципальный округ Алексеевский, ул. Бориса Галушкина, д. 17, помещ. 17/1"
  },
  "9714046582": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Форинт»",
    "адрес": "127287, город Москва, вн.тер.г. Муниципальный округ Савеловский, ул. Писцовая, д. 16, к. 1, помещ. 1П"
  },
  "3665815633": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «НитроКредит»",
    "адрес": "394052, Воронежская область, г.о. город Воронеж, г. Воронеж, ул. Острогожская, д. 73, офис 1"
  },
  "7300032408": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Эквазайм»",
    "адрес": "432071, Ульяновская область, г.о. город Ульяновск, г. Ульяновск, ул. Карла Маркса, д. 13А, к. 1, помещ./этаж 32/3"
  },
  "9728073836": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Финафор»",
    "адрес": "109380, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ЛЮБЛИНО, УЛ ЧАГИНСКАЯ, Д. 4, СТР. 13, ПОМЕЩ. 9/3"
  },
  "9718249128": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Собственные деньги»",
    "адрес": "101000, город Москва, вн.тер.г. муниципальный округ Басманный, пер. Лялин, д. 3, стр. 4, помещ. 2/3"
  },
  "9703172440": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Поле Инвест»",
    "адрес": "127006, город Москва, вн.тер.г. муниципальный округ Тверской, ул. Краснопролетарская, д. 4, помещ. 2/1"
  },
  "6316287791": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Финсл»",
    "адрес": "443124, Самарская область, г.о. Самара, вн.р-н Октябрьский, г. Самара, просека 5-я, д. 119, помещ. 3Н"
  },
  "9715485712": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Лея»",
    "адрес": "117208, город Москва, вн.тер.г. муниципальный округ Чертаново Северное, ул. Чертановская, д. 7А, помещ. 12Н/3"
  },
  "5406840715": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «ФинСейф»",
    "адрес": "630005, Новосибирская область, г.о. город Новосибирск, г. Новосибирск, ул. Крылова, зд. 36, помещ. 401"
  },
  "9727079948": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Динар»",
    "адрес": "107140, город Москва, вн.тер.г. муниципальный округ Красносельский, ул. Русаковская, д. 13"
  },
  "7000006527": {
    "название": "Общество с ограниченной ответственностью МИКРОКРЕДИТНАЯ КОМПАНИЯ «Лидер Финанс»",
    "адрес": "634059, Томская область, г.о. город Томск, г. Томск, ул. Старо-Деповская, д. 37, офис 7"
  },
  "6450118116": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Денежный Бум»",
    "адрес": "410002, Саратовская область, г.о. город Саратов, г. Саратов, ул. им. Чернышевского Н.Г., зд. 203, помещ. 5/2"
  },
  "4705117527": {
    "название": "автономная некоммерческая организация «Микрокредитная компания Ленинградской области»",
    "адрес": "188340, Ленинградская область, м.р-н Гатчинский, г.п. Таицкое, гп Тайцы, ул. Юного Ленинца, д. 2"
  },
  "9714054583": {
    "название": "Микрокредитная компания «Хоум Экспресс» (Общество с ограниченной ответственностью)",
    "адрес": "125124, город Москва, вн.тер.г. муниципальный округ Беговой, ул. Правды, д. 8, к. 7, помещ. 1/2"
  },
  "6679171416": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Дарике»",
    "адрес": "620073, Свердловская область, г.о. город Екатеринбург, г. Екатеринбург, ул. Крестинского, стр. 46А, офис 1001"
  },
  "6318074238": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Финтехгрупп»",
    "адрес": "443081, Самарская область, г.о. Самара, вн.р-н Советский, г. Самара, ул. Стара Загора, д. 27"
  },
  "9715488417": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Свои Деньги\"",
    "адрес": "191123, город Санкт-Петербург, вн.тер.г. муниципальный округ Смольнинское, ул. Радищева, д. 39, литера Д, помещ. 11-Н, часть № 30, каб. № 3"
  },
  "9728136405": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Профи Финанс»",
    "адрес": "111675, город Москва, вн.тер.г. муниципальный округ Косино-Ухтомский, ул. Руднёвка, д. 24, помещ. 5/1"
  },
  "9703186394": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Мотор Монета»",
    "адрес": "123112, город Москва, вн.тер.г. муниципальный округ Пресненский, наб. Пресненская, д. 6, стр. 2, помещ. 5007"
  },
  "7806620860": {
    "название": "Общество с ограниченной ответственностью Микрокредитная Компания «МаниКэш»",
    "адрес": "195027, город Санкт-Петербург, вн.тер.г. муниципальный округ Большая Охта, пр-кт Большеохтинский, д. 11, к. 1, литера А, помещ. 1-Н, раб. кабинет 7"
  },
  "3812161536": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Восточно-Сибирская финансовая компания»",
    "адрес": "664007, Иркутская область, г.о. город Иркутск, г. Иркутск, пер. Мопра, д. 6"
  },
  "9724199034": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Деньги рядом»",
    "адрес": "115230, город Москва, вн.тер.г. муниципальный округ Нагатино-Садовники, ул. Нагатинская, д. 2, помещ. 22/3"
  },
  "6312219737": {
    "название": "Общество с ограниченной ответственностью Микрокредитная Компания «Ладья Финанс»",
    "адрес": "443095, Самарская область, вн.р-н Кировский, г. Самара, ул. Стара Загора, влд. 202А, офис 201"
  },
  "5473016510": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Алемар Финансы»",
    "адрес": "630046, Новосибирская область, г.о. город Новосибирск, г. Новосибирск, ул. Маяковского, д. 17"
  },
  "3812162579": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «ВСТК»",
    "адрес": "156002, Костромская область, г.о. город Кострома, г. Кострома, ул. Терешковой, д. 10"
  },
  "9715488382": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Силк Финанс\"",
    "адрес": "117447, город Москва, вн.тер.г. муниципальный округ Котловка, ул. Большая Черёмушкинская, д. 13, стр. 1"
  },
  "6316288474": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Фиксфинанс»",
    "адрес": "443080, Самарская область, г.о. Самара, вн.р-н Октябрьский, г. Самара, ул. Революционная, д. 70, офис 319А"
  },
  "1686040870": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Финскай»",
    "адрес": "420061, Республика Татарстан (Татарстан), г.о. город Казань, г. Казань, ул. Сеченова, д. 17, офис 301"
  },
  "9727083528": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Сентаво»",
    "адрес": "117624, город Москва, вн.тер.г. муниципальный округ Южное Бутово, ул. Старокрымская, д. 15, к. 2, помещ. 53"
  },
  "9500020837": {
    "название": "Унитарная некоммерческая организация - микрокредитная компания «Фонд микрофинансирования субъектов малого и среднего предпринимательства Херсонской области»",
    "адрес": "275700, Херсонская область, м.о. Скадовский, г. Скадовск, ул. Гагарина, д. 68, офис 1"
  },
  "9704249544": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Алистар»",
    "адрес": "119019, город Москва, вн.тер.г. Муниципальный округ Арбат, ул. Арбат, д. 6/2, помещ. 2/1/4"
  },
  "5610253805": {
    "название": "общество с ограниченной ответственностью «Микрокредитная компания «Рейзор»",
    "адрес": "460000, Оренбургская область, г.о. город Оренбург, г. Оренбург, ул. Советская, д. 46, офис 1А"
  },
  "5042119198": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Джет Мани»",
    "адрес": "125130, город Москва, пр-д Старопетровский, д. 7А, стр. 25, этаж/пом. 3/6"
  },
  "9703188842": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Пенни»",
    "адрес": "404119, Волгоградская область, г.о. город Волжский, г. Волжский, пр-кт Металлургов, д. 6В, помещ. 333Г"
  },
  "9701295415": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Центавр»",
    "адрес": "105082, город Москва, вн.тер.г. муниципальный округ Басманный, пер. Переведеновский, д. 13, стр. 18, помещ. 21Н/3"
  },
  "9726082680": {
    "название": "Общество с ограниченной ответственностью «Микрокредитная компания «Поток.Кредит»",
    "адрес": "115191, город Москва, вн.тер.г. муниципальный округ Даниловский, пер. Холодильный, д. 3, к. 1, стр. 3"
  },
  "7736364137": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ВЭББАНКИР\"",
    "адрес": "117042, город Москва, вн.тер.г. муниципальный округ Южное Бутово, б-р Адмирала Ушакова, д. 12, помещ. 5/1"
  },
  "6141061984": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Финкар»",
    "адрес": "346889, Ростовская область, г. Батайск, г.о. город Батайск, ул. Ставропольская, д. 28Б"
  },
  "4217211029": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания \"ЦЕНТР-НК\"",
    "адрес": "654018, Кемеровская область - Кузбасс, г.о. Новокузнецкий, г. Новокузнецк, р-н Центральный, пр-кт Октябрьский, д. 31"
  },
  "7733455259": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания «Гранат»",
    "адрес": "125424, город Москва, вн.тер.г. муниципальный округ Покровское-Стрешнево, ш. Волоколамское, д. 108, помещ. 8ц"
  },
  "7720937495": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Титавин\"",
    "адрес": "111395, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ВЕШНЯКИ, АЛ. ПЕРВОЙ МАЁВКИ, Д. 15, СТР. 2, ПОМЕЩ. 108А"
  },
  "9722085426": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания «Капитолий финанс»",
    "адрес": "107140, город Москва, г. МОСКВА, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ КРАСНОСЕЛЬСКИЙ, УЛ ВЕРХНЯЯ КРАСНОСЕЛЬСКАЯ, Д. 11А, СТР. 1"
  },
  "1685017205": {
    "название": "Общество с ограниченной ответственностью Микрофинансовая компания «Деньги плюс»",
    "адрес": "420124, Республика Татарстан (Татарстан), г.о. город Казань, г. Казань, ул. Меридианная, д. 4, помещ. 65Б"
  },
  "2100019270": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ПРОСПЕКТ\"",
    "адрес": "428000, Чувашская Республика - Чувашия, Г.О. ГОРОД ЧЕБОКСАРЫ, г. ЧЕБОКСАРЫ, УЛ АФАНАСЬЕВА, ЗД. 8А"
  },
  "9705231613": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Денежная единица\"",
    "адрес": "115054, город Москва, вн.тер.г. муниципальный округ Замоскворечье, ул. Дубининская, д. 11/17, стр. 3, помещ. 10б/п"
  },
  "2700018938": {
    "название": "Общество с ограниченной ответственностью \"Микрокредитная компания \"БиБиМани\"",
    "адрес": "680042, Хабаровский край, г.о. город Хабаровск, г. Хабаровск, пер. Бородинский, д. 1, офис 30"
  },
  "9718269237": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Финансовый кластер\"",
    "адрес": "107370, город Москва, вн.тер.г. муниципальный округ Богородское, ул. Бойцовая, д. 2/30, помещ. 2/1/П"
  },
  "9725171874": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"ФинСаппорт\"",
    "адрес": "115280, город Москва, вн.тер.г. муниципальный округ Даниловский, ул. Ленинская слобода, д. 26, помещ. 7/11н/2"
  },
  "9727081841": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания \"Франк\"",
    "адрес": "117624, город Москва, вн.тер.г. муниципальный округ Южное Бутово, ул. Старокрымская, д. 15, к. 2, помещ. 53"
  },
  "1655501627": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания \"Бонзайм\"",
    "адрес": "420108, Республика Татарстан (Татарстан), г.о. город Казань, г. Казань, ул. Мазита Гафури, д. 48, помещ. № 33, каб. № 333"
  },
  "9716002799": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"СНАПКРЕДИТ\"",
    "адрес": "125362, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ЮЖНОЕ ТУШИНО, УЛ СВОБОДЫ, Д. 31, СТР. 1, ПОМЕЩ. 1/4"
  },
  "9703195864": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания \"Финансовый Мастер\"",
    "адрес": "123112, город Москва, вн. тер. г. муниципальный округ Пресненский, наб. Пресненская, д. 10, стр. 2, помещ. 5Н"
  },
  "9707038358": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Бизнес Кредит\"",
    "адрес": "123100, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ПРЕСНЕНСКИЙ, УЛ СЕРГЕЯ МАКЕЕВА, Д. 1, ПОМЕЩ. 6/1/1П"
  },
  "5609206670": {
    "название": "Общество с ограниченной ответственностью \"Микрокредитная компания \"Атлант\"",
    "адрес": "460048, Оренбургская область, г.о. город Оренбург, г. Оренбург, ул. Шевченко, зд. 30А, офис 7"
  },
  "5473017627": {
    "название": "Акционерное общество Микрофинансовая компания \"Финансовые Экспресс Решения\"",
    "адрес": "630090, Новосибирская область, г.о. город Новосибирск, г. Новосибирск, ул. Инженерная, д. 5/4"
  },
  "7838127110": {
    "название": "Общество с ограниченной ответственностью \"Микрокредитная компания \"Барака Кредит\"",
    "адрес": "190031, город Санкт-Петербург, вн.тер.г. муниципальный округ Сенной округ, пер. Спасский, д. 4, литера А, помещ. 15-н"
  },
  "6316290089": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Удача\"",
    "адрес": "300041, Тульская область, Г.О. ГОРОД ТУЛА, г. ТУЛА, УЛ ДЕМОНСТРАЦИИ, Д. 2Г, ПОМЕЩ. 19"
  },
  "3700026024": {
    "название": "общество с ограниченной ответственностью Микрокредитная Компания \"Юна\"",
    "адрес": "153511, Ивановская область, г.о. Кохма, г. Кохма, ул. Ивановская, д. 69, к. 2, кв. 18"
  },
  "7838469428": {
    "название": "акционерное общество микрокредитная компания \"Санкт-Петербургский центр доступного жилья\"",
    "адрес": "190031, город Санкт-Петербург, пер. Гривцова, д. 20, литера В"
  },
  "7842226330": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Нордика\"",
    "адрес": "191040, город Санкт-Петербург, вн. тер. г. муниципальный округ Лиговка-Ямская, пр-т Лиговский, д. 50, литера Р, помещ. 18-Н, ком. 231"
  },
  "7736362933": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Заказ\"",
    "адрес": "108826, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ КОММУНАРКА, УЛ АЛЕКСАНДРЫ МОНАХОВОЙ, Д. 109, К. 3, ПОМЕЩ. 8/1"
  },
  "9723246796": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"КРЕДИТНАУ\"",
    "адрес": "105064, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ БАСМАННЫЙ, ПЕР НИЖНИЙ СУСАЛЬНЫЙ, Д. 5, СТР. 17"
  },
  "9713022243": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Лоунс.Про\"",
    "адрес": "127083, город Москва, вн.тер.г. муниципальный округ Савеловский, ул. Юннатов, д. 18"
  },
  "9716005119": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Финансовый базис\"",
    "адрес": "129323, город Москва, вн. тер. г. муниципальный округ Свиблово, ул. Снежная, д. 17, к. 1, помещ. 20П"
  },
  "3812164777": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания \"ЭПИ\"",
    "адрес": "664058, Иркутская область, г.о. город Иркутск, г. Иркутск, мкр. Первомайский, д. 14А, офис 308"
  },
  "3812165273": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания \"БИОР\"",
    "адрес": "664058, Иркутская область, г.о. город Иркутск, г. Иркутск, мкр. Первомайский, д. 14А, офис 308"
  },
  "4400022207": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Экспресс-Авто-Займ\"",
    "адрес": "156012, Костромская область, г.о. город Кострома, г. Кострома, ул. Опалиха, д. 9Б, помещ. 2, ком. 1"
  },
  "3849106429": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ДОБРЫЕ ДЕНЬГИ\"",
    "адрес": "664050, Иркутская область, г.о. город Иркутск, г. Иркутск, ул. Байкальская, д. 344, кв. 68"
  },
  "9723249204": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Флорин\"",
    "адрес": "115193, город Москва, вн.тер.г. муниципальный округ Южнопортовый, ул. 5-я Кожуховская, д. 9, помещ. 7П"
  },
  "9727100685": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Марка\"",
    "адрес": "117042, город Москва, вн.тер.г. муниципальный округ Южное Бутово, проезд Чечёрский, д. 24, помещ. 1/1"
  },
  "5610252696": {
    "название": "Общество с ограниченной ответственностью МИКРОКРЕДИТНАЯ КОМПАНИЯ \"АВИР ФИНАНС\"",
    "адрес": "460005, Оренбургская область, г.о. город Оренбург, г. Оренбург, ул. Шевченко, д. 221"
  },
  "5262398074": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Лайк Мани\"",
    "адрес": "603022, Нижегородская область, г.о. город Нижний Новгород, г. Нижний Новгород, ул. Тимирязева, д. 15, к. 2, помещ. П42"
  },
  "3849104975": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания \"БАЗИС\"",
    "адрес": "664050, Иркутская область, г.о. город Иркутск, г. Иркутск, ул. Байкальская, д. 344, кв. 68"
  },
  "9723248610": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Скрудж\"",
    "адрес": "109341, город Москва, вн.тер.г. муниципальный округ Марьино, ул. Братиславская, д. 6, помещ. 348"
  },
  "5257220367": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Капиталикс\"",
    "адрес": "603086, Нижегородская область, г.о. город Нижний Новгород, г. Нижний Новгород, ул. Мануфактурная, д. 14, помещ. П2"
  },
  "7708447293": {
    "название": "Общество с ограниченной ответственностью Микрокредитная Компания \"КРЕДИТ БЕЗ ГРАНИЦ\"",
    "адрес": "107078, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ КРАСНОСЕЛЬСКИЙ, УЛ НОВОРЯЗАНСКАЯ, Д. 18, СТР. 1"
  },
  "2014036265": {
    "название": "Общество с ограниченной ответственностью \"Микрокредитная компания \"СтройПроект\"",
    "адрес": "364014, Чеченская Республика, г.о. город Грозный, г. Грозный, р-н Ахматовский, ул. А.А.Айдамирова, д. 133/2"
  },
  "7733463690": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Срочные наличные\"",
    "адрес": "125371, город Москва, вн.тер.г. муниципальный округ Покровское-Стрешнево, ш. Волоколамское, д. 116, помещ. 40"
  },
  "9102303498": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Юг-Займ\"",
    "адрес": "295043, Республика Крым, г.о. Симферополь, г. Симферополь, пер. Лавандовый, зд. 2, офис 85"
  },
  "9723248151": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"МКЦ\"",
    "адрес": "109387, город Москва, вн.тер.г. муниципальный округ Люблино, ул. Летняя, д. 7, стр. 1"
  },
  "7806627093": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"БСПБ.КРЕДИТЫ\"",
    "адрес": "195112, город Санкт-Петербург, вн.тер.г. муниципальный округ Малая Охта, пр-кт Малоохтинский, д. 64, литера А, помещ. 831, каб. 1111"
  },
  "7733466363": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания \"Квик Мани\"",
    "адрес": "125363, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ЮЖНОЕ ТУШИНО, Б-Р ЯНА РАЙНИСА, Д. 5, ПОМЕЩ. 2Ц"
  },
  "9703182946": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания ДИВИДАЛЬ",
    "адрес": "123112, город Москва, вн.тер.г. муниципальный округ Пресненский, наб. Пресненская, д. 12, помещ. 7/44"
  },
  "9726096316": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания \"Гульден\"",
    "адрес": "108810, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ВНУКОВО, УЛ МЕДОВАЯ ДОЛИНА, Д. 7, К. 1, КВ. 204"
  },
  "9722094420": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Кальмия\"",
    "адрес": "111020, город Москва, вн.тер.г. муниципальный округ Лефортово, ул. Сторожевая, д. 40, помещ. 3Ц"
  },
  "5904396771": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Тор\"",
    "адрес": "614010, Пермский край, г.о. Пермский, г. Пермь, ул. Куйбышева, д. 95Б, офис 1201/4"
  },
  "9102303811": {
    "название": "Общество с ограниченной ответственностью Микрокредитная Компания \"ЗаймТрек\"",
    "адрес": "295000, Республика Крым, г.о. Симферополь, г. Симферополь, ул. Генерала Васильева, зд. 49"
  },
  "9722096146": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Фрида\"",
    "адрес": "125047, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ТВЕРСКОЙ, УЛ 4-Я ТВЕРСКАЯ-ЯМСКАЯ, Д. 2/11, СТР. 2, ПОМЕЩ. 2/П"
  },
  "7720947687": {
    "название": "Общество с ограниченной ответственностью микрокредитная компания \"Гиацинт\"",
    "адрес": "111675, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ КОСИНО-УХТОМСКИЙ, УЛ СВЯТООЗЕРСКАЯ, Д. 11, ПОМЕЩ. 15/1"
  },
  "1650443587": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"СумДар\"",
    "адрес": "423822, Республика Татарстан (Татарстан), г.о. город Набережные Челны, г. Набережные Челны, пр-кт Набережночелнинский, д. 21, помещ. 1001, помещ. 819"
  },
  "7838130191": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"Жемчужина\"",
    "адрес": "190031, город Санкт-Петербург, вн.тер.г. муниципальный округ Сенной округ, наб. реки Фонтанки, д. 89, литера В, помещ. 1-Н, рабочее место № 408/6"
  },
  "2366053752": {
    "название": "Общество с ограниченной ответственностью Микрокредитная компания \"МореДенег\"",
    "адрес": "354000, Краснодарский край, г.о. город-курорт Сочи, г. Сочи, ул. Московская, д. 22, помещ. 315"
  },
  "7703462040": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"КРЕДИТОР ЭКСПРЕСС\"",
    "адрес": "115172, город Москва, г. МОСКВА, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ТАГАНСКИЙ, НАБ КОТЕЛЬНИЧЕСКАЯ, Д. 31, ПОМЕЩ. 2/П"
  },
  "6318076517": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"МИКРОКРЕДИТНАЯ КОМПАНИЯ \"КЭШПРО\"",
    "адрес": "443125, Самарская область, Г.О. САМАРА, ВН.Р-Н ПРОМЫШЛЕННЫЙ, г. САМАРА, УЛ. ГУБАНОВА, Д. 3, ОФИС 307"
  },
  "9713027883": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"МАНИ СФЕРА\"",
    "адрес": "127238, город Москва, г. МОСКВА, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ТИМИРЯЗЕВСКИЙ, ПРОЕЗД ЛОКОМОТИВНЫЙ, Д. 21, ПОМЕЩ. 37/1П"
  },
  "7000026153": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ПОДЗАЛОГ\"",
    "адрес": "634059, Томская область, Г.О. ГОРОД ТОМСК, г. ТОМСК, УЛ СТАРО-ДЕПОВСКАЯ, Д. 37, ОФИС 10"
  },
  "9714072800": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ВБ ПЛАТЕЖНЫЕ ТЕХНОЛОГИИ\"",
    "адрес": "119017, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ЯКИМАНКА, УЛ БОЛЬШАЯ ОРДЫНКА, Д. 40, СТР. 4"
  },
  "9715512613": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ПРОКАПИТАЛЪ\"",
    "адрес": "127018, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ МАРЬИНА РОЩА, УЛ СУЩЁВСКИЙ ВАЛ, Д. 49, ПОМЕЩ. 507"
  },
  "2631045448": {
    "название": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"МИКРОКРЕДИТНАЯ КОМПАНИЯ ГОРОДА НЕВИННОМЫССКА\"",
    "адрес": "357114, Ставропольский край, Г.О. ГОРОД НЕВИННОМЫССК, Г НЕВИННОМЫССК, Б-Р МИРА, Д. 21"
  },
  "2367042249": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ФИНВОЛНА\"",
    "адрес": "354340, Краснодарский край, Г.О. ГОРОД-КУРОРТ СОЧИ, г. СОЧИ, Р-Н АДЛЕРСКИЙ, УЛ МИРА, Д. 42"
  },
  "3808292046": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"МЕГАКОМ\"",
    "адрес": "664511, Иркутская область, М.Р-Н ИРКУТСКИЙ, С.П. УШАКОВСКОЕ, П ПЕРВОМАЙСКИЙ, МКР. РАССВЕТ, УЛ ЗЕЛЕНАЯ, Д. 2"
  },
  "5406849228": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ВЫДАДИМ\"",
    "адрес": "630091, Новосибирская область, Г.О. ГОРОД НОВОСИБИРСК, г. НОВОСИБИРСК, ПР-КТ КРАСНЫЙ, Д. 39"
  },
  "9725189134": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"МИКРОКРЕДИТНАЯ КОМПАНИЯ \"МАНИБОКС\"",
    "адрес": "115280, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ДАНИЛОВСКИЙ, УЛ ЛЕНИНСКАЯ СЛОБОДА, Д. 26, ПОМЕЩ. 7/11Н/2"
  },
  "6200013054": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ЯНТАРЬ\"",
    "адрес": "390010, Рязанская область, Г.О. ГОРОД РЯЗАНЬ, г. РЯЗАНЬ, УЛ ОКТЯБРЬСКАЯ, Д. 65, КВ. 284"
  },
  "9723257075": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ФЛЭШЗАЙМ\"",
    "адрес": "115193, город Москва, ВН. ТЕР. Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ЮЖНОПОРТОВЫЙ, УЛ. 5-Я КОЖУХОВСКАЯ, Д. 9, ПОМЕЩ. 7П"
  },
  "9722101935": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ФАСТ ФИНАНС\"",
    "адрес": "111250, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ЛЕФОРТОВО, УЛ ЛЕФОРТОВСКИЙ ВАЛ, Д. 24, ПОМЕЩ. 1/П"
  },
  "3459088365": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ПЛАТА\"",
    "адрес": "400007, Волгоградская область, Г.О. ГОРОД-ГЕРОЙ ВОЛГОГРАД, г. ВОЛГОГРАД, ПР-КТ МЕТАЛЛУРГОВ, Д. 34Д, ПОМЕЩ. 1"
  },
  "1300016116": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"КАНТАТА-ГРУПП\"",
    "адрес": "430016, Республика Мордовия, Г.О. САРАНСК, г. САРАНСК, УЛ СТРОИТЕЛЬНАЯ, Д. 1, ПОМЕЩ. 22"
  },
  "7300044749": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"БЫСТРОДЕНЬГИ\"",
    "адрес": "432071, Ульяновская область, Г.О. ГОРОД УЛЬЯНОВСК, г. УЛЬЯНОВСК, УЛ КАРЛА МАРКСА, Д. 13А, К. 1, ЭТАЖ/ПОМЕЩ. 3/5"
  },
  "9723257710": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ЦЕНТРОЗАЙМ\"",
    "адрес": "109129, город Москва, г. МОСКВА, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ТЕКСТИЛЬЩИКИ, УЛ. 8-Я ТЕКСТИЛЬЩИКОВ, Д. 13, К. 2, ПОМЕЩ. 1/8"
  },
  "6319267465": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"САМАРА ЗАЙМ\"",
    "адрес": "443011, Самарская область, Г.О. САМАРА, ВН.Р-Н ПРОМЫШЛЕННЫЙ, г. САМАРА, УЛ НОВО-САДОВАЯ, Д. 307А"
  },
  "9721256238": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ФОРТУНА\"",
    "адрес": "109377, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ РЯЗАНСКИЙ, ПР-КТ РЯЗАНСКИЙ, Д. 32, К. 3, ПОМЕЩ. 3/Н"
  },
  "9701316383": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ФИНКОМПАС\"",
    "адрес": "105005, город Москва, г. МОСКВА, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ БАСМАННЫЙ, ПЕР ПЛЕТЕШКОВСКИЙ, Д. 3А, СТР. 1, ПОМЕЩ. 3П"
  },
  "5473020531": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"МИКРОФИНТЕХ\"",
    "адрес": "630055, Новосибирская область, Г.О. ГОРОД НОВОСИБИРСК, г. НОВОСИБИРСК, УЛ ГНЕСИНЫХ, Д. 10/1"
  },
  "2013013145": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"РАССРОЧКА ПЛЮС\"",
    "адрес": "364024, Чеченская Республика, Г.О. ГОРОД ГРОЗНЫЙ, г. ГРОЗНЫЙ, Р-Н ШЕЙХ-МАНСУРОВСКИЙ, УЛ УМАРА КАДЫРОВА, Д. 42"
  },
  "6316292400": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"СТАРЛИНК\"",
    "адрес": "443086, Самарская область, Г.О. САМАРА, ВН.Р-Н ОКТЯБРЬСКИЙ, г. САМАРА, УЛ ЕРОШЕВСКОГО, Д. 3, ОФИС 8"
  },
  "1686049986": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ЛАБУБУ\"",
    "адрес": "420061, Республика Татарстан (Татарстан), Г.О. ГОРОД КАЗАНЬ, г. КАЗАНЬ, УЛ КОСМОНАВТОВ, ЗД. 67, К. 2, ОФИС К2-206.2"
  },
  "1685022269": {
    "название": "АКЦИОНЕРНОЕ ОБЩЕСТВО МИКРОКРЕДИТНАЯ КОМПАНИЯ \"В ЗАЛОГЕ\"",
    "адрес": "421001, Республика Татарстан (Татарстан), Г.О. ГОРОД КАЗАНЬ, г. КАЗАНЬ, УЛ АДОРАТСКОГО, Д. 1Б, ПОМЕЩ. 1003"
  },
  "6311200155": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"МУВА\"",
    "адрес": "443093, Самарская область, Г.О. САМАРА, ВН.Р-Н ЖЕЛЕЗНОДОРОЖНЫЙ, Г САМАРА, УЛ МОРИСА ТОРЕЗА, Д. 1А, ОФИС 6"
  },
  "5032393593": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ФИНТРАСТ\"",
    "адрес": "143020, Московская область, Г.О. ОДИНЦОВСКИЙ, Д МИТЬКИНО, УЛ ЗАРЕЧНАЯ, Д. 4"
  },
  "7453364993": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"СИГНУМ\"",
    "адрес": "454080, Челябинская область, Г.О. ЧЕЛЯБИНСКИЙ, г. ЧЕЛЯБИНСК, УЛ ТЕРНОПОЛЬСКАЯ, Д. 23, ПОМЕЩ. 7"
  },
  "9722106468": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ФЕМИДА\"",
    "адрес": "109052, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ НИЖЕГОРОДСКИЙ, УЛ СМИРНОВСКАЯ, Д. 2, СТР. 1, ПОМЕЩ. 116А"
  },
  "9705248127": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ГРИНФЛАГ\"",
    "адрес": "115035, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ЗАМОСКВОРЕЧЬЕ, НАБ КОСМОДАМИАНСКАЯ, Д. 4/22, К. Б, ПОМЕЩ. 8Н"
  },
  "7816755873": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"БАЛКАНСКИЙ ФИНАНСОВЫЙ ЦЕНТР\"",
    "адрес": "192289, город Санкт-Петербург, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ АЛЕКСАНДРОВСКИЙ, УЛ МАЛАЯ БАЛКАНСКАЯ, Д. 59, К. 1, ЛИТЕРА А, ПОМЕЩ. 1-Н"
  },
  "7708454318": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ПЛУТОС\"",
    "адрес": "107140, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ КРАСНОСЕЛЬСКИЙ, ПЕР 1-Й КРАСНОСЕЛЬСКИЙ, Д. 3, ПОМЕЩ. 17П"
  },
  "9722106267": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"ДЕНЕЖНЫЙ ТЕРМИНАЛ\"",
    "адрес": "109052, город Москва, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ НИЖЕГОРОДСКИЙ, УЛ ПОДЪЁМНАЯ, Д. 14, СТР. 25, ПОМЕЩ. 321"
  },
  "7807402695": {
    "название": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МИКРОКРЕДИТНАЯ КОМПАНИЯ \"АВТОКАПИТАЛ\"",
    "адрес": "198330, город Санкт-Петербург, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ ЮГО-ЗАПАД, ПР-КТ ЛЕНИНСКИЙ, Д. 91, ЛИТЕРА А, ПОМЕЩ. 35-Н"
  }
}